{"id":"toc-25","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. Le rapport entre"},{"attrs":{"b":true},"type":"text","text":"la Tradition et l’Écriture Sainte"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Une source commune..."}]},{"elements":[{"type":"text","text":"80"},{"type":"text","text":"\" Elles sont reliées et communiquent étroitement entre elles. Car toutes deux jaillissent d’une source divine identique, ne forment pour ainsi dire qu’un tout et tendent à une même fin \" (DV 9). L’une et l’autre rendent présent et fécond dans l’Église le mystère du Christ qui a promis de demeurer avec les siens \" pour toujours, jusqu’à la fin du monde \" (Mt 28, 20)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"... deux modes distincts de transmission"}]},{"elements":[{"type":"text","text":"81"},{"type":"text","text":"\" "},{"attrs":{"i":true},"type":"text","text":"La Sainte Écriture"},{"type":"text","text":" est la parole de Dieu en tant que, sous l’inspiration de l’Esprit divin, elle est consignée par écrit. \""}]},{"elements":[{"type":"text","text":"\" Quant à "},{"attrs":{"i":true},"type":"text","text":"la sainte Tradition"},{"type":"text","text":", elle porte la parole de Dieu, confiée par le Christ Seigneur et par l’Esprit Saint aux apôtres, et la transmet intégralement à leurs successeurs, pour que, illuminés par l’Esprit de vérité, en la prêchant, ils la gardent, l’exposent et la répandent avec fidélité \" (DV 9)."}]},{"elements":[{"type":"text","text":"82"},{"type":"text","text":"Il en résulte que l’Église à laquelle est confiée la transmission et l’interprétation de la Révélation, \" ne tire pas de la seule Écriture Sainte sa certitude sur tous les points de la Révélation. C’est pourquoi l’une et l’autre doivent être reçues et vénérées avec égal sentiment d’amour et de respect \" ("},{"attrs":{"i":true},"type":"text","text":"Ibid"},{"type":"text","text":")."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Tradition apostolique et traditions ecclésiales"}]},{"elements":[{"type":"text","text":"83"},{"type":"text","text":"La Tradition dont nous parlons ici vient des apôtres et transmet ce que ceux-ci ont reçu de l’enseignement et de l’exemple de Jésus et ce qu’ils ont appris par l’Esprit Saint. En effet, la première génération de chrétiens n’avait pas encore un Nouveau Testament écrit, et le Nouveau Testament lui-même atteste le processus de la Tradition vivante."}]},{"elements":[{"type":"text","text":"Il faut en distinguer les \" traditions \" théologiques, disciplinaires, liturgiques ou dévotionnelles nées au cours du temps dans les Églises locales. Elles constituent des formes particulières sous lesquelles la grande Tradition reçoit des expressions adaptées aux divers lieux et aux diverses époques. C’est à sa lumière que celles-ci peuvent être maintenues, modifiées ou aussi abandonnées sous la conduite du Magistère de l’Église."}]}],"footnotes":{}}