{"id":"toc-30","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. Inspiration et vérité de la Sainte Écriture"}]},{"elements":[{"type":"text","text":"105"},{"attrs":{"i":true},"type":"text","text":" Dieu est l’Auteur de l’Écriture Sainte."},{"type":"text","text":"\" La vérité divinement révélée, que contiennent et présentent les livres de la Sainte Écriture, y a été consignée sous l’inspiration de l’Esprit Saint \"."}]},{"elements":[{"type":"text","text":"\" Notre Sainte Mère l’Église, de par sa foi apostolique, juge sacrés et canoniques tous les livres tant de l’Ancien que du Nouveau Testament, avec toutes leurs parties, puisque, rédigés sous l’inspiration de l’Esprit Saint ils ont Dieu pour auteur et qu’ils ont été transmis comme tels à l’Église elle-même \" (DV 11)."}]},{"elements":[{"type":"text","text":"106"},{"attrs":{"i":true},"type":"text","text":" Dieu a inspiré les auteurs humains des livres sacrés. "},{"type":"text","text":"\" En vue de composer ces livres sacrés, Dieu a choisi des hommes auxquels il eut recours dans le plein usage de leurs facultés et de leurs moyens, pour que, lui-même agissant en eux et par eux, ils missent par écrit, en vrais auteurs, tout ce qui était conforme à son désir, et cela seulement \" (DV 11)."}]},{"elements":[{"type":"text","text":"107"},{"attrs":{"i":true},"type":"text","text":" Les livres inspirés enseignent la vérité. "},{"type":"text","text":"\" Dès lors, puisque toutes les assertions des auteurs inspirés ou hagiographes doivent être tenues pour assertions de l’Esprit Saint, il faut déclarer que les livres de l’Écriture enseignent fermement, fidèlement et sans erreur la vérité que Dieu a voulu voir consignée pour notre salut dans les Lettres sacrées \" (DV 11)."}]},{"elements":[{"type":"text","text":"108"},{"type":"text","text":"Cependant, la foi chrétienne n’est pas une \" religion du Livre \". Le christianisme est la religion de la \" Parole \" de Dieu, \" non d’un verbe écrit et muet, mais du Verbe incarné et vivant \" (S. Bernard, hom. miss. 4, 11 : "},{"attrs":{"i":true},"type":"text","text":"Opera,"},{"type":"text","text":" ed. J. Leclercq-H. Rochais, v. 4 [Romae 1966] p. 57). Pour qu’elles ne restent pas lettre morte, il faut que le Christ, Parole éternelle du Dieu vivant, par l’Esprit Saint nous \" ouvre l’esprit à l’intelligence des Écritures \" (Lc 24, 45)."}]}],"footnotes":{}}