{"id":"toc-38","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. \" Je sais en qui j’ai mis ma foi \" "},{"type":"text","text":"(2 Tm 1, 12)"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Croire en Dieu seul"}]},{"elements":[{"type":"text","text":"150"},{"type":"text","text":"La foi est d’abord une "},{"attrs":{"i":true},"type":"text","text":"adhésion personnelle"},{"type":"text","text":" de l’homme "},{"attrs":{"i":true},"type":"text","text":"à Dieu"},{"type":"text","text":" ; elle est en même temps, et inséparablement, "},{"attrs":{"i":true},"type":"text","text":"l’assentiment libre à toute la vérité que Dieu a révélé"},{"type":"text","text":". En tant qu’adhésion personnelle à Dieu et assentiment à la vérité qu’il a révélé, la foi chrétienne diffère de la foi en une personne humaine. Il est juste et bon de se confier totalement en Dieu et de croire absolument ce qu’Il dit. Il serait vain et faux de mettre une telle foi en une créature (cf. Jr 17, 5-6 ; Ps 40, 5 ; 146, 3-4)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Croire en Jésus-Christ, le Fils de Dieu"}]},{"elements":[{"type":"text","text":"151"},{"type":"text","text":"Pour le chrétien, croire en Dieu, c’est inséparablement croire en Celui qu’Il a envoyé, \" son Fils bien-aimé \" en qui Il a mis toute sa complaisance (cf. Mc 1, 11) ; Dieu nous a dit de L’écouter (cf. Mc 9, 7). Le Seigneur Lui-même dit à ses disciples : \" Croyez en Dieu, croyez aussi en moi \" (Jn 14, 1). Nous pouvons croire en Jésus-Christ parce qu’Il est Lui-même Dieu, le Verbe fait chair : \" Nul n’a jamais vu Dieu ; le Fils unique, qui est dans le sein du Père, Lui, L’a fait connaître \" (Jn 1, 18). Parce qu’il \" a vu le Père \" (Jn 6, 46), Il est seul à Le connaître et à pouvoir Le révéler (cf. Mt 11, 27)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Croire en l’Esprit Saint"}]},{"elements":[{"type":"text","text":"152"},{"type":"text","text":"On ne peut pas croire en Jésus-Christ sans avoir part à son Esprit. C’est l’Esprit Saint qui révèle aux hommes qui est Jésus. Car \" nul ne peut dire : ‘Jésus est Seigneur’, que sous l’action de l’Esprit Saint \" (1 Co 12, 3). \" L’Esprit sonde tout, jusqu’aux profondeurs de Dieu (...) Nul ne connaît ce qui concerne Dieu, sinon l’Esprit de Dieu \" (1 Co 2, 10-11). Dieu seul connaît Dieu tout entier. Nous croyons "},{"attrs":{"i":true},"type":"text","text":"en"},{"type":"text","text":" l’Esprit Saint parce qu’il est Dieu."}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"L’Église ne cesse de confesser sa foi en un seul Dieu, Père, Fils et Esprit Saint."}]}],"footnotes":{}}