{"id":"toc-102","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1051"},{"attrs":{"i":true},"type":"text","text":" Chaque homme dans son âme immortelle reçoit sa rétribution éternelle dès sa mort en un jugement particulier par le Christ, juge des vivants et des morts."}]},{"elements":[{"type":"text","text":"1052"},{"attrs":{"i":true},"type":"text","text":" \" Nous croyons que les âmes de tous ceux qui meurent dans la grâce du Christ (...) sont le Peuple de Dieu dans l’au-delà de la mort, laquelle sera définitivement vaincue le jour de la résurrection où ces âmes seront réunies à leurs corps \" (SPF 28)."}]},{"elements":[{"type":"text","text":"1053"},{"attrs":{"i":true},"type":"text","text":" \" Nous croyons que la multitude de celles qui sont rassemblées autour de Jésus et de Marie au Paradis forme l’Église du ciel, où dans l’éternelle béatitude elles voient Dieu tel qu’il est et où elles sont aussi, à des degrés divers, associées avec les saints anges au gouvernement divin exercé par le Christ en gloire, en intercédant pour nous et aidant notre faiblesse par leur sollicitude fraternelle \" (SPF 29)."}]},{"elements":[{"type":"text","text":"1054"},{"attrs":{"i":true},"type":"text","text":" Ceux qui meurent dans la grâce et l’amitié de Dieu, mais imparfaitement purifiés, bien qu’assurés de leur salut éternel, souffrent après leur mort une purification, afin d’obtenir la sainteté nécessaire pour entrer dans la joie de Dieu."}]},{"elements":[{"type":"text","text":"1055"},{"attrs":{"i":true},"type":"text","text":" En vertu de la \" communion des saints \", l’Église recommande les défunts à la miséricorde de Dieu et offre en leur faveur des suffrages, en particulier le saint sacrifice eucharistique."}]},{"elements":[{"type":"text","text":"1056"},{"attrs":{"i":true},"type":"text","text":" Suivant l’exemple du Christ, l’Église avertit les fidèles de la \" triste et lamentable réalité de la mort éternelle \" (DCG 69), appelée aussi \" enfer \"."}]},{"elements":[{"type":"text","text":"1057"},{"attrs":{"i":true},"type":"text","text":" La peine principale de l’enfer consiste en la séparation éternelle d’avec Dieu en qui seul l’homme peut avoir la vie et le bonheur pour lesquels il a été crée et auxquels il aspire."}]},{"elements":[{"type":"text","text":"1058"},{"attrs":{"i":true},"type":"text","text":" L’Église prie pour que personne ne se perde : \" Seigneur, ne permets pas que je sois jamais séparé de toi \". S’il est vrai que personne ne peut se sauver lui-même, il est vrai aussi que \" Dieu veut que tous soient sauvés \" (1 Tm 2, 4) et que pour Lui \" tout est possible \" (Mt 19, 26)."}]},{"elements":[{"type":"text","text":"1059"},{"attrs":{"i":true},"type":"text","text":" \" La très sainte Église romaine croit et confesse fermement qu’au jour du Jugement tous les hommes comparaîtront avec leur propre corps devant le tribunal du Christ pour rendre compte de leurs propres actes \" (DS 859 ; cf. DS 1549)."}]},{"elements":[{"type":"text","text":"1060"},{"attrs":{"i":true},"type":"text","text":" A la fin des temps, le Royaume de Dieu arrivera à sa plénitude"},{"type":"text","text":"."},{"attrs":{"i":true},"type":"text","text":" Alors les justes régneront avec le Christ pour toujours, glorifiés en corps et en âme, et l’univers matériel lui-même sera transformé. Dieu sera alors \" tout en tous \" (1 Co 15, 28), dans la vie éternelle."}]}],"footnotes":{}}