{"id":"toc-115","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"III. Les sacrements de la foi"}]},{"elements":[{"type":"text","text":"1122"},{"type":"text","text":"Le Christ a envoyé ses Apôtres afin que \" en son Nom, ils proclament à toutes les nations la conversion en vue de la rémission des péchés \" (Lc 24, 47). \" De toutes les nations faîtes des disciples, les baptisant au nom du Père, du Fils et du Saint Esprit \" (Mt 28, 19). La mission de baptiser, donc la mission sacramentelle, est impliquée dans la mission d’évangéliser, parce que le sacrement est préparé "},{"attrs":{"i":true},"type":"text","text":"par la Parole de Dieu et par la foi"},{"type":"text","text":" qui est consentement à cette Parole :"}]},{"elements":[{"type":"text","text":"Le Peuple de Dieu est rassemblé d’abord par la Parole du Dieu vivant... La proclamation de la Parole est indispensable au ministère sacramentel, puisqu’il s’agit des sacrements de la foi et que celle-ci a besoin de la Parole pour naître et se nourrir (PO 4)."}]},{"elements":[{"type":"text","text":"1123"},{"type":"text","text":"\" Les sacrements ont pour fin de sanctifier les hommes, d’édifier le Corps du Christ, enfin de rendre le culte à Dieu ; mais, à titre de signes, ils ont aussi un rôle d’enseignement. Non seulement ils supposent la foi, mais encore, par les paroles et par les choses, ils la nourrissent, ils la fortifient, ils l’expriment ; c’est pourquoi ils sont dits sacrements "},{"attrs":{"i":true},"type":"text","text":"de la foi"},{"type":"text","text":" \" (SC 59)."}]},{"elements":[{"type":"text","text":"1124"},{"type":"text","text":"La foi de l’Église est antérieure à la foi du fidèle, qui est invité à y adhérer. Quand l’Église célèbre les sacrements, elle confesse la foi reçue des Apôtres. De là, l’adage ancien : "},{"attrs":{"i":true},"type":"text","text":"\"Lex orandi"},{"type":"text","text":", "},{"attrs":{"i":true},"type":"text","text":"lex credendi \""},{"type":"text","text":" (ou : \" "},{"attrs":{"i":true},"type":"text","text":"Legem credendi lex statuat supplicandi "},{"type":"text","text":"\", selon Prosper d’Aquitaine, ep. 217 : PL 45, 1031) [V"},{"type":"text","text":" siècle]). La loi de la prière est la loi de la foi, l’Église croit comme elle prie. La Liturgie est un élément constituant de la sainte et vivante Tradition (cf. DV 8)."}]},{"elements":[{"type":"text","text":"1125"},{"type":"text","text":"C’est pourquoi aucun rite sacramentel ne peut être modifié ou manipulé au gré du ministre ou de la communauté. Même l’autorité suprême dans l’Église ne peut changer la liturgie à son gré, mais seulement dans l’obéissance de la foi et dans le respect religieux du mystère de la liturgie."}]},{"elements":[{"type":"text","text":"1126"},{"type":"text","text":"Par ailleurs, puisque les sacrements expriment et développent la Communion de foi dans l’Église, la "},{"attrs":{"i":true},"type":"text","text":"lex"},{"attrs":{"i":true},"type":"text","text":"orandi"},{"type":"text","text":" est l’un des critères essentiels du dialogue qui cherche à restaurer l’unité des chrétiens (cf. UR 2 et 15)."}]}],"footnotes":{}}