{"id":"toc-109","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. L’œuvre du Christ dans la liturgie"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Le Christ glorifié..."}]},{"elements":[{"type":"text","text":"1084"},{"type":"text","text":"\" Assis à la droite du Père \" et répandant l’Esprit Saint en son Corps qui est l’Église, le Christ agit désormais par les sacrements, institués par Lui pour communiquer sa grâce. Les sacrements sont des signes sensibles (paroles et actions), accessibles à notre humanité actuelle. Ils réalisent efficacement la grâce qu’ils signifient en vertu de l’action du Christ et par la puissance de l’Esprit Saint."}]},{"elements":[{"type":"text","text":"1085"},{"type":"text","text":"Dans la Liturgie de l’Église le Christ signifie et réalise principalement son Mystère pascal. Durant sa vie terrestre, Jésus annonçait par son enseignement et anticipait par ses actes son Mystère pascal. Quand son Heure est venue (cf. Jn 13, 1 ; 17, 1), il vit l’unique événement de l’histoire qui ne passe pas : Jésus meurt, est enseveli, ressuscite d’entre les morts et est assis à la droite du Père \" une fois pour toutes \" (Rm 6, 10 ; He 7, 27 ; 9, 12). C’est un événement réel, advenu dans notre histoire, mais il est unique : tous les autres événements de l’histoire arrivent une fois, puis ils passent, engloutis dans le passé. Le Mystère pascal du Christ, par contre, ne peut pas rester seulement dans le passé, puisque par sa Mort il a détruit la mort, et que tout ce que le Christ est, et tout ce qu’Il a fait et souffert pour tous les hommes, participe de l’éternité divine et surplombe ainsi tous les temps et y est rendu présent. L’Événement de la Croix et de la Résurrection "},{"attrs":{"i":true},"type":"text","text":"demeure"},{"type":"text","text":" et attire tout vers la Vie."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"... dès l’Église des Apôtres ..."}]},{"elements":[{"type":"text","text":"1086"},{"type":"text","text":"\" De même que le Christ fut envoyé par le Père, ainsi lui-même envoya ses apôtres, remplis de l’Esprit Saint, non seulement pour que, prêchant l’Évangile à toute créature, ils annoncent que le Fils de Dieu, par sa mort et par sa résurrection, nous a délivrés du pouvoir de Satan ainsi que de la mort, et nous a transférés dans le Royaume de son Père, mais aussi afin qu’ils exercent cette œuvre de salut qu’ils annonçaient, par le Sacrifice et les sacrements autour desquels gravite toute la vie liturgique \" (SC 6)."}]},{"elements":[{"type":"text","text":"1087"},{"type":"text","text":"Ainsi, le Christ ressuscité, en donnant l’Esprit Saint aux Apôtres, leur confie son pouvoir de sanctification (cf. Jn 20, 21-23) : ils deviennent signes sacramentels du Christ. Par la puissance du même Esprit Saint, ils confient ce pouvoir à leurs successeurs. Cette \" succession apostolique \" structure toute la vie liturgique de l’Église ; elle est elle-même sacramentelle, transmise par le sacrement de l’Ordre."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"... est présent dans la Liturgie terrestre ..."}]},{"elements":[{"type":"text","text":"1088"},{"type":"text","text":"\" Pour l’accomplissement d’une si grande œuvre \" – la dispensation ou communication de son œuvre de salut, – \" le Christ est toujours là auprès de son Église, surtout dans les actions liturgiques. Il est là présent dans le Sacrifice de la Messe, et dans la personne du ministre, ‘le même offrant maintenant par le ministère des prêtres qui s’offrit alors Lui-même sur la Croix’ et, au plus haut point, sous les espèces eucharistiques. Il est là présent par sa vertu dans les sacrements, au point que lorsque quelqu’un baptise, c’est le Christ Lui-même qui baptise. Il est là présent dans sa parole, car c’est Lui qui parle tandis qu’on lit dans l’Église les Saintes Écritures. Enfin il est là présent lorsque l’Église prie et chante les psaumes, Lui qui a promis : ‘Là où deux ou trois sont rassemblés en mon nom, je suis là, au milieu d’eux’ (Mt 18, 20) \" (SC 7)."}]},{"elements":[{"type":"text","text":"1089"},{"type":"text","text":"\" Pour l’accomplissement de cette grande œuvre par laquelle Dieu est parfaitement glorifié et les hommes sanctifiés, le Christ s’associe toujours l’Église, Son Épouse bien-aimée, qui L’invoque comme son Seigneur et qui passe par Lui pour rendre son culte au Père Éternel \" (SC 7)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"... qui participe à la Liturgie céleste"}]},{"elements":[{"type":"text","text":"1090"},{"type":"text","text":"\" Dans la liturgie terrestre nous participons par un avant-goût à cette liturgie céleste qui se célèbre dans la sainte cité de Jérusalem à laquelle nous tendons comme des voyageurs, où le Christ siège à la droite de Dieu, comme ministre du sanctuaire et du vrai tabernacle ; avec toute l’armée de la milice céleste, nous chantons au Seigneur l’hymne de gloire ; en vénérant la mémoire des saints, nous espérons partager leur société ; nous attendons comme Sauveur notre Seigneur Jésus Christ, jusqu’à ce que lui-même se manifeste, lui qui est notre vie, et alors nous serons manifestés avec lui dans la gloire \" (SC 8 ; cf. LG 50)."}]}],"footnotes":{}}