{"id":"toc-133","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. Comment est célébré le sacrement du baptême ?"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"L’initiation chrétienne"}]},{"elements":[{"type":"text","text":"1229"},{"type":"text","text":"Devenir chrétien, cela se réalise dès les temps des apôtres par un cheminement et une initiation à plusieurs étapes. Ce chemin peut être parcouru rapidement ou lentement. Il devra toujours comporter quelques éléments essentiels : l’annonce de la Parole, l’accueil de l’Évangile entraînant une conversion, la profession de foi, le Baptême, l’effusion de l’Esprit Saint, l’accès à la communion eucharistique."}]},{"elements":[{"type":"text","text":"1230"},{"type":"text","text":"Cette initiation a beaucoup varié au cours des siècles et selon les circonstances. Aux premiers siècles de l’Église, l’initiation chrétienne a connu un grand déploiement, avec une longue période de "},{"attrs":{"i":true},"type":"text","text":"catéchuménat"},{"type":"text","text":" et une suite de rites préparatoires qui jalonnaient liturgiquement le chemin de la préparation catéchuménale et qui aboutissaient à la célébration des sacrements de l’initiation chrétienne."}]},{"elements":[{"type":"text","text":"1231"},{"type":"text","text":"Là où le Baptême des enfants est devenu largement la forme habituelle de la célébration de ce sacrement, celle-ci est devenue un acte unique qui intègre de façon très abrégée les étapes préalables à l’initiation chrétienne. De par sa nature même le Baptême des enfants exige un "},{"attrs":{"i":true},"type":"text","text":"catéchuménat postbaptismal"},{"type":"text","text":". Il ne s’agit pas seulement du besoin d’une instruction postérieure au baptême, mais de l’épanouissement nécessaire de la grâce baptismale dans la croissance de la personne. C’est le lieu propre du "},{"attrs":{"i":true},"type":"text","text":"catéchisme."}]},{"elements":[{"type":"text","text":"1232"},{"type":"text","text":"Le deuxième Concile du Vatican a restauré, pour l’Église latine, \" le catéchuménat des adultes, distribué en plusieurs étapes \" (SC 64). On en trouve les rites dans l’"},{"attrs":{"i":true},"type":"text","text":"Ordo initiationis christianæ adultorum"},{"type":"text","text":" (1972). Le Concile a par ailleurs permis que, \" outre les éléments d’initiation fournis par la tradition chrétienne \", on admette, en terre de mission, \" ces autres éléments d’initiation dont on constate la pratique dans chaque peuple, pour autant qu’on peut les adapter au rite chrétien \" (SC 65 ; cf. SC 37-40)."}]},{"elements":[{"type":"ref-ccc","ref_number":1233},{"type":"text","text":"Aujourd’hui, donc, dans tous les rites latins et orientaux, l’initiation chrétienne des adultes commence dès leur entrée en catéchuménat, pour atteindre son point culminant dans une seule célébration des trois sacrements du Baptême, de la Confirmation et de l’Eucharistie (cf. AG 14 ; "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2S.HTM#4.1.0.1.1.0.851"},{"type":"text","text":" CIC, can. 851; "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2U.HTM#4.1.0.1.3.0.865"},{"type":"text","text":" 865; "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2U.HTM#4.1.0.1.3.0.866"},{"type":"text","text":" 866). Dans les rites orientaux l’initiation chrétienne des enfants commence au Baptême suivi immédiatement par la Confirmation et l’Eucharistie, tandis que dans le rite romain elle se poursuit durant des années de catéchèse, pour s’achever plus tard avec la Confirmation et l’Eucharistie, sommet de leur initiation chrétienne (cf. "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2S.HTM#4.1.0.1.1.0.851"},{"type":"text","text":" CIC, can. 851, 2; "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2U.HTM#4.1.0.1.3.0.868"},{"type":"text","text":" 868)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"La mystagogie de la célébration"}]},{"elements":[{"type":"text","text":"1234"},{"type":"text","text":"Le sens et la grâce du sacrement du Baptême apparaissent clairement dans les rites de sa célébration. C’est en suivant, avec une participation attentive, les gestes et les paroles de cette célébration que les fidèles sont initiés aux richesses que ce sacrement signifie et réalise en chaque nouveau baptisé."}]},{"elements":[{"type":"text","text":"1235"},{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"signe de la croix"},{"type":"text","text":", au seuil de la célébration, marque l’empreinte du Christ sur celui qui va lui appartenir et signifie la grâce de la rédemption que le Christ nous a acquis par sa croix."}]},{"elements":[{"type":"text","text":"1236"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"annonce de la Parole de Dieu"},{"type":"text","text":" illumine de la vérité révélée les candidats et l’assemblée, et suscite la réponse de la foi, inséparable du Baptême. En effet, le Baptême est d’une façon particulière \" le sacrement de la foi \" puisqu’il est l’entrée sacramentelle dans la vie de foi."}]},{"elements":[{"type":"text","text":"1237"},{"type":"text","text":"Puisque le Baptême signifie la libération du péché et de son instigateur, le diable, on prononce un (ou plusieurs) "},{"attrs":{"i":true},"type":"text","text":"exorcisme(s)"},{"type":"text","text":" sur le candidat. Il est oint de l’huile des catéchumènes ou bien le célébrant lui impose la main, et il renonce explicitement à Satan. Ainsi préparé, il peut "},{"attrs":{"i":true},"type":"text","text":"confesser la foi de l’Église"},{"type":"text","text":" à laquelle il sera \" confié \" par le Baptême (cf. Rm 6, 17)."}]},{"elements":[{"type":"text","text":"1238"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"eau baptismale"},{"type":"text","text":" est alors consacrée par une prière d’épiclèse (soit au moment même, soit dans la nuit pascale). L’Église demande à Dieu que, par son Fils, la puissance du Saint-Esprit descende dans cette eau, afin que ceux qui y seront baptisés \" naissent de l’eau et de l’Esprit \" (Jn 3, 5)."}]},{"elements":[{"type":"text","text":"1239"},{"type":"text","text":"Suit alors le"},{"attrs":{"i":true},"type":"text","text":" rite essentiel "},{"type":"text","text":"du sacrement : le"},{"attrs":{"i":true},"type":"text","text":" Baptême"},{"type":"text","text":" proprement dit, qui signifie et réalise la mort au péché et l’entrée dans la vie de la Très Sainte Trinité à travers la configuration au Mystère pascal du Christ. Le Baptême est accompli de la façon la plus significative par la triple immersion dans l’eau baptismale. Mais depuis l’antiquité il peut aussi être conféré en versant par trois fois l’eau sur la tête du candidat."}]},{"elements":[{"type":"text","text":"1240"},{"type":"text","text":"Dans l’Église latine, cette triple infusion est accompagnée par les paroles du ministre : \" N., je te baptise au nom du Père, et du Fils, et du Saint-Esprit \". Dans les liturgies orientales, le catéchumène étant tourné vers l’Orient, le prêtre dit : \" Le serviteur de Dieu, N., est baptisé au nom du Père, et du Fils, et du Saint-Esprit \". Et à l’invocation de chaque personne de la Très Sainte Trinité, il le plonge dans l’eau et le relève."}]},{"elements":[{"type":"text","text":"1241"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"onction du saint chrême"},{"type":"text","text":", huile parfumée consacrée par l’évêque, signifie le don de l’Esprit Saint au nouveau baptisé. Il est devenu un chrétien, c’est-à-dire \" oint \" de l’Esprit Saint, incorporé au Christ, qui est oint prêtre, prophète et roi (cf. OBP 62)."}]},{"elements":[{"type":"text","text":"1242"},{"type":"text","text":"Dans la liturgie des Églises d’Orient, l’onction postbaptismale est le sacrement de la Chrismation (Confirmation). Dans la liturgie romaine, elle annonce une seconde onction de saint chrême que donnera l’évêque : le sacrement de la Confirmation qui, pour ainsi dire, \" confirme \" et achève l’onction baptismale."}]},{"elements":[{"type":"text","text":"1243"},{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"vêtement blanc "},{"type":"text","text":"symbolise que le baptisé a \" revêtu le Christ \" (Ga 3, 27) : est ressuscité avec le Christ. Le"},{"attrs":{"i":true},"type":"text","text":" cierge, "},{"type":"text","text":"allumé au cierge pascal, signifie que le Christ a illuminé le néophyte. Dans le Christ, les baptisés sont \" la lumière du monde \" (Mt 5, 14 ; cf. Ph 2, 15)."}]},{"elements":[{"type":"text","text":"Le nouveau baptisé est maintenant enfant de Dieu dans le Fils Unique. Il peut dire la prière des enfants de Dieu : le "},{"attrs":{"i":true},"type":"text","text":"Notre Père."}]},{"elements":[{"type":"text","text":"1244"},{"type":"text","text":"La "},{"attrs":{"i":true},"type":"text","text":"première communion eucharistique. "},{"type":"text","text":"Devenu enfant de Dieu, revêtu de la robe nuptiale, le néophyte est admis \" au festin des noces de l’Agneau \" et reçoit la nourriture de la vie nouvelle, le Corps et le Sang du Christ. Les Églises orientales gardent une conscience vive de l’unité de l’initiation chrétienne en donnant la sainte Communion à tous les nouveaux baptisés et confirmés, même aux petits enfants, se souvenant de la parole du Seigneur : \" Laissez venir à moi les petits enfants, ne les empêchez pas \" (Mc 10, 14). L’Église latine, qui réserve l’accès à la sainte Communion à ceux qui ont atteint l’âge de raison, exprime l’ouverture du Baptême sur l’Eucharistie en approchant de l’autel l’enfant nouveau baptisé pour la prière du Notre Père."}]},{"elements":[{"type":"text","text":"1245"},{"type":"text","text":"La "},{"attrs":{"i":true},"type":"text","text":"bénédiction solennelle "},{"type":"text","text":"conclut la célébration du Baptême. Lors du Baptême de nouveau-nés la bénédiction de la mère tient une place spéciale."}]}],"footnotes":{}}