{"id":"toc-187","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. La célébration du mariage"}]},{"elements":[{"type":"text","text":"1621"},{"type":"text","text":"Dans le rite latin, la célébration du mariage entre deux fidèles catholiques a normalement lieu au cours de la Sainte Messe, en raison du lien de tous les sacrements avec le Mystère Pascal du Christ (cf. SC 61). Dans l’Eucharistie se réalise le mémorial de la Nouvelle Alliance, en laquelle le Christ s’est uni pour toujours à l’Église, son épouse bien-aimée pour laquelle il s’est livré (cf. LG 6). Il est donc convenable que les époux scellent leur consentement à se donner l’un à l’autre par l’offrande de leurs propres vies, en l’unissant à l’offrande du Christ pour son Église, rendue présente dans le sacrifice eucharistique, et en recevant l’Eucharistie, afin que, communiant au même Corps et au même Sang du Christ, ils \" ne forment qu’un corps \" dans le Christ (cf. 1 Co 10, 17)."}]},{"elements":[{"type":"text","text":"1622"},{"type":"text","text":"\" En tant que geste sacramentel de sanctification, la célébration liturgique du mariage ... doit être par elle-même valide, digne et fructueuse \" (FC 67). Il convient donc que les futurs époux se disposent à la célébration de leur mariage en recevant le sacrement de pénitence."}]},{"elements":[{"type":"text","text":"1623"},{"type":"text","text":"Selon la tradition latine, ce sont les époux qui, comme ministres de la grâce du Christ, se confèrent mutuellement le sacrement du Mariage en exprimant devant l’Église leur consentement. Dans la tradition des Eglises orientales, les prêtres ou évêques qui officient sont les témoins du consentement mutuel échangé par les époux (cf. CCEO, can. 817), mais leur bénédiction est nécessaire aussi à la validité du sacrement (cf. CCEO, can. 828)."}]},{"elements":[{"type":"text","text":"1624"},{"type":"text","text":"Les diverses liturgies sont riches en prières de bénédiction et d’épiclèse demandant à Dieu sa grâce et la bénédiction sur le nouveau couple, spécialement sur l’épouse. Dans l’épiclèse de ce sacrement les époux reçoivent l’Esprit Saint comme Communion d’amour du Christ et de l’Église (cf. Ep 5, 32). C’est Lui le sceau de leur alliance, la source toujours offerte de leur amour, la force où se renouvellera leur fidélité."}]}],"footnotes":{}}