{"id":"toc-154","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1406"},{"attrs":{"i":true},"type":"text","text":" Jésus dit : \" Je suis le pain vivant, descendu du ciel. Qui mangera ce pain vivra à jamais... Qui mange ma Chair et boit mon Sang a la vie éternelle ... il demeure en moi et moi en lui \" (Jn 6, 51. 54. 56)."}]},{"elements":[{"type":"text","text":"1407"},{"attrs":{"i":true},"type":"text","text":" L’eucharistie est le cœur et le sommet de la vie de l’Église car en elle le Christ associe son Église et tous ses membres à son sacrifice de louange et d’action de grâces offert une fois pour toutes sur la Croix à son Père ; par ce sacrifice il répand les grâces du salut sur son Corps, qui est l’Église."}]},{"elements":[{"type":"text","text":"1408"},{"attrs":{"i":true},"type":"text","text":" La célébration eucharistique comporte toujours : la proclamation de la Parole de Dieu, l’action de grâce à Dieu le Père pour tous ses bienfaits, surtout pour le don de son Fils, la consécration du pain et du vin et la participation au banquet liturgique par la réception du Corps et du Sang du Seigneur. Ces éléments constituent un seul et même acte de culte."}]},{"elements":[{"type":"text","text":"1409"},{"attrs":{"i":true},"type":"text","text":" L’Eucharistie est le mémorial de la Pâque du Christ : c’est-à-dire de l’œuvre du salut accomplie par la vie, la mort et la résurrection du Christ, œuvre rendue présente par l’action liturgique."}]},{"elements":[{"type":"text","text":"1410"},{"attrs":{"i":true},"type":"text","text":" C’est le Christ lui-même, grand prêtre éternel de la nouvelle Alliance, qui, agissant par le ministère des prêtres, offre le sacrifice eucharistique. Et c’est encore le même Christ, réellement présent sous les espèces du pain et du vin, qui est l’offrande du sacrifice eucharistique."}]},{"elements":[{"type":"text","text":"1411"},{"attrs":{"i":true},"type":"text","text":" Seuls les prêtres validement ordonnés peuvent présider l’Eucharistie et consacrer le pain et le vin pour qu’ils deviennent le Corps et le Sang du Seigneur."}]},{"elements":[{"type":"text","text":"1412"},{"attrs":{"i":true},"type":"text","text":" Les signes essentiels du sacrement eucharistique sont le pain de blé et le vin du vignoble, sur lesquels est invoquée la bénédiction de l’Esprit Saint et le prêtre prononce les paroles de la consécration dites par Jésus pendant la dernière cène : \" Ceci est mon corps livré pour vous ... Ceci est la coupe de mon sang ... \""}]},{"elements":[{"type":"text","text":"1413"},{"attrs":{"i":true},"type":"text","text":" Par la consécration s’opère la transsubstantiation du pain et du vin dans le Corps et le Sang du Christ. Sous les espèces consacrées du pain et du vin, le Christ lui-même, vivant et glorieux, est présent de manière vraie, réelle et substantielle, son Corps et son Sang, avec son âme et sa divinité (cf. Cc. Trente : DS 1640 ; 1651)."}]},{"elements":[{"type":"text","text":"1414"},{"attrs":{"i":true},"type":"text","text":" En tant que sacrifice, l’Eucharistie est aussi offerte en réparation des péchés des vivants et des défunts, et pour obtenir de Dieu des bienfaits spirituels ou temporels."}]},{"elements":[{"type":"text","text":"1415"},{"attrs":{"i":true},"type":"text","text":" Celui qui veut recevoir le Christ dans la Communion eucharistique doit se trouver en état de grâce. Si quelqu’un a conscience d’avoir péché mortellement, il ne doit pas accéder à l’Eucharistie sans avoir reçu préalablement l’absolution dans le sacrement de Pénitence."}]},{"elements":[{"type":"text","text":"1416"},{"attrs":{"i":true},"type":"text","text":" La sainte Communion au Corps et au Sang du Christ accroît l’union du communiant avec le Seigneur, lui remet les péchés véniels et le préserve des péchés graves. Puisque les liens de charité entre le communiant et le Christ sont renforcés, la réception de ce sacrement renforce l’unité de l’Église, Corps mystique du Christ."}]},{"elements":[{"type":"text","text":"1417"},{"attrs":{"i":true},"type":"text","text":" L’Église recommande vivement aux fidèles de recevoir la sainte communion quand ils participent à la célébration de l’Eucharistie ; elle leur en fait obligation au moins une fois par an."}]},{"elements":[{"type":"text","text":"1418"},{"attrs":{"i":true},"type":"text","text":" Puisque le Christ lui-même est présent dans le Sacrement de l’Autel, il faut l’honorer d’un culte d’adoration. \" La visite au Très Saint Sacrement est une preuve de gratitude, un signe d’amour et un devoir d’adoration envers le Christ, notre Seigneur \" (MF)."}]},{"elements":[{"type":"text","text":"1419"},{"attrs":{"i":true},"type":"text","text":" Le Christ ayant passé de ce monde au Père, nous donne dans l’Eucharistie le gage de la gloire auprès de Lui : la participation au Saint Sacrifice nous identifie avec son Cœur, soutient nos forces au long du pèlerinage de cette vie, nous fait souhaiter la Vie éternelle et nous unit déjà à l’Église du Ciel, à la Sainte Vierge Marie et à tous les Saints"},{"type":"text","text":"."}]}],"footnotes":{}}