{"id":"toc-168","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1485"},{"attrs":{"i":true},"type":"text","text":" \" Le soir de Pâques, le Seigneur Jésus se montra à ses Apôtres et leur dit : ‘Recevez l’Esprit Saint. Ceux à qui vous remettrez les péchés, ils leur seront remis. Ceux à qui vous les retiendrez, ils leur seront retenus’ \" (Jn 20, 22-23)."}]},{"elements":[{"type":"text","text":"1486"},{"attrs":{"i":true},"type":"text","text":" Le pardon des péchés commis après le Baptême est accordé par un sacrement propre appelé sacrement de la conversion, de la confession, de la pénitence ou de la réconciliation."}]},{"elements":[{"type":"text","text":"1487"},{"attrs":{"i":true},"type":"text","text":" Qui pèche blesse l’honneur de Dieu et son amour, sa propre dignité d’homme appelé à être fils de Dieu et le bien-être spirituel de l’Église dont chaque chrétien doit être une pierre vivante."}]},{"elements":[{"type":"text","text":"1488"},{"attrs":{"i":true},"type":"text","text":" Aux yeux de la foi, aucun mal n’est plus grave que le péché et rien n’a de pires conséquences pour les pécheurs eux-mêmes, pour l’Église et pour le monde entier."}]},{"elements":[{"type":"text","text":"1489"},{"attrs":{"i":true},"type":"text","text":" Revenir à la communion avec Dieu après l’avoir perdue par le péché, est un mouvement né de la grâce du Dieu plein de miséricorde et soucieux du salut des hommes. Il faut demander ce don précieux pour soi-même comme pour autrui."}]},{"elements":[{"type":"text","text":"1490"},{"attrs":{"i":true},"type":"text","text":" Le mouvement de retour à Dieu, appelé conversion et repentir, implique une douleur et une aversion vis-à-vis des péchés commis, et le propos ferme de ne plus pécher à l’avenir. La conversion touche donc le passé et l’avenir ; elle se nourrit de l’espérance en la miséricorde divine."}]},{"elements":[{"type":"text","text":"1491"},{"attrs":{"i":true},"type":"text","text":" Le sacrement de la Pénitence est constitué par l’ensemble des trois actes posés par le pénitent, et par l’absolution du prêtre. Les actes du pénitent sont : le repentir, la confession ou manifestation des péchés au prêtre et le propos d’accomplir la réparation et les œuvres de réparation."}]},{"elements":[{"type":"text","text":"1492"},{"attrs":{"i":true},"type":"text","text":" Le repentir (appelé aussi contrition) doit être inspiré par des motifs qui relèvent de la foi. Si le repentir est conçu par amour de charité envers Dieu, on le dit \" parfait \" ; s’il est fondé sur d’autres motifs, on l’appelle \" imparfait \"."}]},{"elements":[{"type":"text","text":"1493"},{"attrs":{"i":true},"type":"text","text":" Celui qui veut obtenir la réconciliation avec Dieu et avec l’Église, doit confesser au prêtre tous les péchés graves qu’il n’a pas encore confessé et dont il se souvient après avoir examiné soigneusement sa conscience. Sans être en soi nécessaire, la confession des fautes vénielles est néanmoins vivement recommandée par l’Église."}]},{"elements":[{"type":"text","text":"1494"},{"attrs":{"i":true},"type":"text","text":" Le confesseur propose au pénitent l’accomplissement de certains actes de \" satisfaction \" ou de \" pénitence \", en vue de réparer le dommage causé par le péché et de rétablir les habitudes propres au disciple du Christ. "}]},{"elements":[{"type":"text","text":"1495"},{"attrs":{"i":true},"type":"text","text":" Seuls les prêtres qui ont reçu de l’autorité de l’Église la faculté d’absoudre peuvent pardonner les péchés au nom du Christ."}]},{"elements":[{"type":"text","text":"1496"},{"attrs":{"i":true},"type":"text","text":" Les effets spirituels du sacrement de Pénitence sont :"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la réconciliation avec Dieu par laquelle le pénitent recouvre la grâce, "}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la réconciliation avec l’Église ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la remise de la peine éternelle encourue par les péchés mortels ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la remise, au moins en partie, des peines temporelles, suites du péché ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la paix et la sérénité de la conscience, et la consolation spirituelle ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– l’accroissement des forces spirituelles pour le combat chrétien."}]},{"elements":[{"type":"text","text":"1497"},{"attrs":{"i":true},"type":"text","text":" La confession individuelle et intégrale des péchés graves suivie de l’absolution demeure le seul moyen ordinaire pour la réconciliation avec Dieu et avec l’Église."}]},{"elements":[{"type":"text","text":"1498"},{"attrs":{"i":true},"type":"text","text":" Par les indulgences les fidèles peuvent obtenir pour eux-mêmes et aussi pour les âmes du Purgatoire, la rémission des peines temporelles, suites des péchés."}]}],"footnotes":{}}