{"id":"toc-174","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1526"},{"attrs":{"i":true},"type":"text","text":" \" Quelqu’un parmi vous est-il malade ? Qu’il appelle les presbytres de l’Église et qu’ils prient sur lui, après l’avoir oint d’huile au nom du Seigneur. La prière de la foi sauvera le patient, et le Seigneur le relèvera. S’il a commis des péchés, ils lui seront remis \" (Jc 5, 14-15)."}]},{"elements":[{"type":"text","text":"1527"},{"attrs":{"i":true},"type":"text","text":" Le sacrement de l’Onction des malades a pour but de conférer une grâce spéciale au chrétien qui éprouve les difficultés inhérentes à l’état de maladie grave ou à la vieillesse."}]},{"elements":[{"type":"text","text":"1528"},{"attrs":{"i":true},"type":"text","text":" Le temps opportun pour recevoir la Sainte Onction est certainement arrivé lorsque le fidèle commence à se trouver en danger de mort pour cause de maladie ou de vieillesse."}]},{"elements":[{"type":"text","text":"1529"},{"attrs":{"i":true},"type":"text","text":" Chaque fois qu’un chrétien tombe gravement malade, il peut recevoir la Sainte Onction, de même lorsqu’après l’avoir reçue la maladie s’aggrave."}]},{"elements":[{"type":"text","text":"1530"},{"attrs":{"i":true},"type":"text","text":" Seuls les prêtres (presbytres et évêques) peuvent donner le sacrement de l’Onction des malades ; pour le conférer ils emploient de l’huile bénite par l’Evêque, ou, au besoin, par le presbytre célébrant lui-même."}]},{"elements":[{"type":"text","text":"1531"},{"attrs":{"i":true},"type":"text","text":" L’essentiel de la célébration de ce sacrement consiste en l’onction sur le front et les mains du malade (dans le rite romain) ou sur d’autres parties du corps (en Orient), onction accompagnée de la prière liturgique du prêtre célébrant qui demande la grâce spéciale de ce sacrement."}]},{"elements":[{"type":"ref-ccc","ref_number":1532},{"type":"text","text":""},{"attrs":{"i":true},"type":"text","text":"La grâce spéciale du Sacrement de l’Onction des malades a comme effets :"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– l’union du malade à la Passion du Christ, pour son bien et pour celui de toute l’Église ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– le réconfort, la paix et le courage pour supporter chrétiennement les souffrances de la maladie ou de la vieillesse ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– le pardon des péchés si le malade n’a pas pu l’obtenir par le sacrement de la Pénitence ; "}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– le rétablissement de la santé, si cela convient au salut spirituel ;"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– la préparation au passage à la vie éternelle."}]}],"footnotes":{}}