{"id":"toc-142","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. Les effets de la Confirmation"}]},{"elements":[{"type":"text","text":"1302"},{"type":"text","text":"Il ressort de la célébration que l’effet du sacrement de Confirmation est l’effusion spéciale de l’Esprit Saint, comme elle fut accordée jadis aux Apôtres au jour de la Pentecôte."}]},{"elements":[{"type":"text","text":"1303"},{"type":"text","text":"De ce fait, la Confirmation apporte croissance et approfondissement de la grâce baptismale :"}]},{"elements":[{"type":"text","text":"– elle nous enracine plus profondément dans la filiation divine qui nous fait dire \" "},{"attrs":{"i":true},"type":"text","text":"Abba"},{"type":"text","text":", Père \" (Rm 8, 15) ;"}]},{"elements":[{"type":"text","text":"– elle nous unit plus fermement au Christ ;"}]},{"elements":[{"type":"text","text":"– elle augmente en nous les dons de l’Esprit Saint ;"}]},{"elements":[{"type":"text","text":"– elle rend notre lien avec l’Église plus parfait (cf. LG 11) ;"}]},{"elements":[{"type":"text","text":"– elle nous accorde une force spéciale de l’Esprit Saint pour répandre et défendre la foi par la parole et par l’action en vrais témoins du Christ, pour confesser vaillamment le nom du Christ et pour ne jamais éprouver de la honte à l’égard de la croix (cf. DS 1319 ; LG 11 ; 12) :"}]},{"elements":[{"type":"text","text":"Rappelle donc que tu as reçu le signe spirituel, l’Esprit de sagesse et d’intelligence, l’Esprit de conseil et de force, l’Esprit de connaissance et de piété, l’Esprit de la sainte crainte, et garde ce que tu as reçu. Dieu le Père t’a marqué de son signe, le Christ Seigneur t’a confirmé et il a mis en ton cœur le gage de l’Esprit (S. Ambroise, myst. 7, 42 : PL 16, 402-403)."}]},{"elements":[{"type":"text","text":"1304"},{"type":"text","text":"Comme le Baptême dont elle est l’achèvement, la Confirmation est donnée une seule fois. La Confirmation imprime en effet dans l’âme une "},{"attrs":{"i":true},"type":"text","text":"marque spirituelle indélébile,"},{"type":"text","text":" le \" caractère \" (cf. DS 1609), qui est le signe de ce que Jésus-Christ a marqué un chrétien du sceau de son Esprit en le revêtant de la force d’en haut pour qu’il soit son témoin (cf. Lc 24, 48-49)."}]},{"elements":[{"type":"text","text":"1305"},{"type":"text","text":"Le \" caractère \" perfectionne le sacerdoce commun des fidèles, reçu dans le Baptême, et \" le confirmé reçoit la puissance de confesser la foi du Christ publiquement, et comme en vertu d’une charge ("},{"attrs":{"i":true},"type":"text","text":"quasi ex officio"},{"type":"text","text":") \" (S. Thomas d’A., s. th. 3, 72, 5, ad 2)."}]}],"footnotes":{}}