{"id":"toc-136","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"VI. La nécessité du baptême"}]},{"elements":[{"type":"text","text":"1257"},{"type":"text","text":"Le Seigneur lui-même affirme que le Baptême est nécessaire pour le salut (cf. Jn 3, 5). Aussi a-t-il commandé à ses disciples d’annoncer l’Évangile et de baptiser toutes les nations (cf. Mt 28, 20) (cf. DS 1618 ; LG 14 ; AG 5). Le Baptême est nécessaire au salut pour ceux auxquels l’Évangile a été annoncé et qui ont eu la possibilité de demander ce sacrement (cf. Mc 16, 16). L’Église ne connaît pas d’autre moyen que le baptême pour assurer l’entrée dans la béatitude éternelle ; c’est pourquoi elle se garde de négliger la mission qu’elle a reçu du Seigneur de faire \" renaître de l’eau et de l’Esprit \" tous ceux qui peuvent être baptisés. "},{"attrs":{"i":true},"type":"text","text":"Dieu a lié le salut au sacrement du Baptême, mais il n’est pas lui-même lié à ses sacrements."}]},{"elements":[{"type":"text","text":"1258"},{"type":"text","text":"Depuis toujours, l’Église garde la ferme conviction que ceux qui subissent la mort en raison de la foi, sans avoir reçu le Baptême, sont baptisés par leur mort pour et avec le Christ. Ce "},{"attrs":{"i":true},"type":"text","text":"Baptême du sang"},{"type":"text","text":", comme le "},{"attrs":{"i":true},"type":"text","text":"désir du Baptême,"},{"type":"text","text":" porte les fruits du Baptême, sans être sacrement."}]},{"elements":[{"type":"text","text":"1259"},{"type":"text","text":"Pour les"},{"attrs":{"i":true},"type":"text","text":" catéchumènes"},{"type":"text","text":" qui meurent avant leur Baptême, leur désir explicite de le recevoir uni à la repentance de leurs péchés et à la charité, leur assure le salut qu’ils n’ont pas pu recevoir par le sacrement."}]},{"elements":[{"type":"text","text":"1260"},{"type":"text","text":"\" Puisque le Christ est mort pour tous, et que la vocation dernière de l’homme est réellement unique, à savoir divine, nous devons tenir que l’Esprit Saint offre à tous, d’une façon que Dieu connaît, la possibilité d’être associé(s) au mystère pascal \" (GS 22 ; cf. LG 16 ; AG 7). Tout homme qui, ignorant l’Évangile du Christ et son Église, cherche la vérité et fait la volonté de Dieu selon qu’il la connaît, peut être sauvé. On peut supposer que de telles personnes auraient "},{"attrs":{"i":true},"type":"text","text":"désiré explicitement le Baptême"},{"type":"text","text":" si elles en avaient connu la nécessité."}]},{"elements":[{"type":"text","text":"1261"},{"type":"text","text":"Quant aux "},{"attrs":{"i":true},"type":"text","text":"enfants morts sans Baptême"},{"type":"text","text":", l’Église ne peut que les confier à la miséricorde de Dieu, comme elle le fait dans le rite des funérailles pour eux. En effet, la grande miséricorde de Dieu qui veut que tous les hommes soient sauvés (cf. 1 Tm 2, 4), et la tendresse de Jésus envers les enfants, qui lui a fait dire : \" Laissez les enfants venir à moi, ne les empêchez pas \" (Mc 10, 14), nous permettent d’espérer qu’il y ait un chemin de salut pour les enfants morts sans baptême. D’autant plus pressant est aussi l’appel de l’Église à ne pas empêcher les petits enfants de venir au Christ par le don du saint Baptême."}]}],"footnotes":{}}