{"id":"toc-210","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"I. Liberté et responsabilité"}]},{"elements":[{"type":"text","text":"1731"},{"type":"text","text":"La liberté est le pouvoir, enraciné dans la raison et la volonté, d’agir ou de ne pas agir, de faire ceci ou cela, de poser ainsi par soi-même des actions délibérées. Par le libre arbitre chacun dispose de soi. La liberté est en l’homme une force de croissance et de maturation dans la vérité et la bonté. La liberté atteint sa perfection quand elle est ordonnée à Dieu, notre béatitude."}]},{"elements":[{"type":"text","text":"1732"},{"type":"text","text":"Tant qu’elle ne s’est pas fixée définitivement dans son bien ultime qu’est Dieu, la liberté implique la possibilité de "},{"attrs":{"i":true},"type":"text","text":"choisir entre le bien et le mal"},{"type":"text","text":", donc celle de grandir en perfection ou de défaillir et de pécher. Elle caractérise les actes proprement humains. Elle devient source de louange ou de blâme, de mérite ou de démérite."}]},{"elements":[{"type":"text","text":"1733"},{"type":"text","text":"Plus on fait le bien, plus on devient libre. Il n’y a de liberté vraie qu’au service du bien et de la justice. Le choix de la désobéissance et du mal est un abus de la liberté et conduit à \" l’esclavage du péché \" (cf. Rm 6, 17)."}]},{"elements":[{"type":"text","text":"1734"},{"type":"text","text":"La liberté rend l’homme "},{"attrs":{"i":true},"type":"text","text":"responsable"},{"type":"text","text":" de ses actes dans la mesure où ils sont volontaires. Le progrès dans la vertu, la connaissance du bien et l’ascèse accroissent la maîtrise de la volonté sur ses actes."}]},{"elements":[{"type":"text","text":"1735"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"imputabilité"},{"type":"text","text":" et la responsabilité d’une action peuvent être diminuées voire supprimées par l’ignorance, l’inadvertance, la violence, la crainte, les habitudes, les affections immodérées et d’autres facteurs psychiques ou sociaux."}]},{"elements":[{"type":"text","text":"1736"},{"type":"text","text":"Tout acte directement voulu est imputable à son auteur :"}]},{"elements":[{"type":"text","text":"Ainsi le Seigneur demande à Adam après le péché dans le jardin : \" Qu’as-tu fait là ? \" (Gn 3, 13). De même à Caïn (cf. Gn 4, 10). Ainsi encore le prophète Nathan au roi David après l’adultère avec la femme d’Urie et le meurtre de celui-ci (cf. 2 S 12, 7-15)."}]},{"elements":[{"type":"text","text":"Une action peut être indirectement volontaire quant elle résulte d’une négligence à l’égard de ce qu’on aurait dû connaître ou faire, par exemple un accident provenant d’une ignorance du code de la route."}]},{"elements":[{"type":"text","text":"1737"},{"type":"text","text":"Un effet peut être toléré sans être voulu par l’agent, par exemple l’épuisement d’une mère au chevet de son enfant malade. L’effet mauvais n’est pas imputable s’il n’a été voulu ni comme fin ni comme moyen de l’action, ainsi la mort reçue en portant secours à une personne en danger. Pour que l’effet mauvais soit imputable, il faut qu’il soit prévisible et que celui qui agit ait la possibilité de l’éviter, par exemple dans le cas d’un homicide commis par un conducteur en état d’ivresse."}]},{"elements":[{"type":"text","text":"1738"},{"type":"text","text":"La liberté s’exerce dans les rapports entre les êtres humains. Chaque personne humaine, créée à l’image de Dieu, a le droit naturel d’être reconnue comme un être libre et responsable. Tous doivent à chacun ce devoir du respect. Le "},{"attrs":{"i":true},"type":"text","text":"droit à l’exercice de la liberté"},{"type":"text","text":" est une exigence inséparable de la dignité de la personne humaine, notamment en matière morale et religieuse (cf. DH 2). Ce droit doit être civilement reconnu et protégé dans les limites du bien commun et de l’ordre public (cf. DH 7)."}]}],"footnotes":{}}