{"id":"toc-263","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. Le mérite"}]},{"elements":[{"type":"text","text":"Tu es glorifié dans l’assemblée des Saints : lorsque tu couronnes leurs mérites, tu couronnes tes propres dons (MR, Préface des saints citant le \" Docteur de la grâce \" S. Augustin, Psal. 102, 7)."}]},{"elements":[{"type":"text","text":"2006"},{"type":"text","text":"Le terme \" mérite \" désigne, en général, la "},{"attrs":{"i":true},"type":"text","text":"rétribution due "},{"type":"text","text":"par une communauté ou une société pour l’action d’un de ses membres éprouvée comme un bienfait ou un méfait, digne de récompense ou de sanction. Le mérite ressort à la vertu de justice conformément au principe de l’égalité qui la régit."}]},{"elements":[{"type":"text","text":"2007"},{"type":"text","text":"A l’égard de Dieu, il n’y a pas, au sens d’un droit strict, de mérite de la part de l’homme. Entre Lui et nous l’inégalité est sans mesure, car nous avons tout reçu de Lui, notre Créateur."}]},{"elements":[{"type":"text","text":"2008"},{"type":"text","text":"Le mérite de l’homme auprès de Dieu dans la vie chrétienne provient de ce que "},{"attrs":{"i":true},"type":"text","text":"Dieu a librement disposé"},{"attrs":{"i":true},"type":"text","text":"d’associer l’homme à l’œuvre de sa grâce"},{"type":"text","text":". L’action paternelle de Dieu est première par son impulsion, et le libre agir de l’homme est second en sa collaboration, de sorte que les mérites des œuvres bonnes doivent être attribués à la grâce de Dieu d’abord, au fidèle ensuite. Le mérite de l’homme revient, d’ailleurs, lui-même à Dieu, car ses bonnes actions procèdent dans le Christ, des prévenances et des secours de l’Esprit Saint."}]},{"elements":[{"type":"text","text":"2009"},{"type":"text","text":"L’adoption filiale, en nous rendant participants par grâce à la nature divine, peut nous conférer, suivant la justice gratuite de Dieu, un"},{"attrs":{"i":true},"type":"text","text":" véritable mérite"},{"type":"text","text":". C’est là un droit par grâce, le plein droit de l’amour, qui nous fait \" cohéritiers \" du Christ et dignes d’obtenir l’ \"héritage promis de la vie éternelle \" (Cc. Trente : DS 1546). Les mérites de nos bonnes œuvres sont des dons de la bonté divine (cf. Cc. Trente : DS 1548). \" La grâce a précédé ; maintenant on rend ce qui est dû ... Les mérites sont des dons de Dieu \" (S. Augustin, serm. 298, 4-5 : PL 38, 1367)."}]},{"elements":[{"type":"text","text":"2010"},{"type":"text","text":"L’initiative appartenant à Dieu dans l’ordre de la grâce, "},{"attrs":{"i":true},"type":"text","text":"personne ne peut mériter la grâce première"},{"type":"text","text":", à l’origine de la conversion, du pardon et de la justification. Sous la motion de l’Esprit Saint et de la charité, "},{"attrs":{"i":true},"type":"text","text":"nous pouvons ensuite mériter"},{"type":"text","text":" pour nous-mêmes et pour autrui les grâces utiles pour notre sanctification, pour la croissance de la grâce et de la charité, comme pour l’obtention de la vie éternelle. Les biens temporels eux-mêmes, comme la santé, l’amitié, peuvent être mérités suivant la sagesse de Dieu. Ces grâces et ces biens sont l’objet de la prière chrétienne. Celle-ci pourvoit à notre besoin de la grâce pour les actions méritoires."}]},{"elements":[{"type":"text","text":"2011"},{"attrs":{"i":true},"type":"text","text":" La charité du Christ est en nous la source de tous nos mérites"},{"type":"text","text":" devant Dieu. La grâce, en nous unissant au Christ d’un amour actif, assure la qualité surnaturelle de nos actes et, par suite, leur mérite devant Dieu comme devant les hommes. Les saints ont toujours eu une conscience vive que leurs mérites étaient pure grâce."}]},{"elements":[{"type":"text","text":"Après l’exil de la terre, j’espère aller jouir de vous dans la Patrie, mais je ne veux pas amasser de mérites pour le Ciel, je veux travailler pour votre "},{"attrs":{"i":true},"type":"text","text":"seul Amour "},{"type":"text","text":"... Au soir de cette vie, je paraîtrai devant vous les mains vides, car je ne vous demande pas, Seigneur, de compter mes œuvres. Toutes nos justices ont des taches à vos yeux. Je veux donc me revêtir de votre propre "},{"attrs":{"i":true},"type":"text","text":"Justice"},{"type":"text","text":"et recevoir de votre "},{"attrs":{"i":true},"type":"text","text":"Amour"},{"type":"text","text":"la possession éternelle de "},{"attrs":{"i":true},"type":"text","text":"Vous-même "},{"type":"text","text":"... (S. Thérèse de l’Enfant-Jésus, offr.)."}]}],"footnotes":{}}