{"id":"toc-231","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1833"},{"attrs":{"i":true},"type":"text","text":" La vertu est une disposition habituelle et ferme à faire le bien."}]},{"elements":[{"type":"text","text":"1834"},{"attrs":{"i":true},"type":"text","text":" Les vertus humaines sont des dispositions stables de l’intelligence et de la volonté, qui règlent nos actes, ordonnent nos passions et guident notre conduite selon la raison et la foi. Elles peuvent être regroupées autour de quatre vertus cardinales : la prudence, la justice, la force et la tempérance."}]},{"elements":[{"type":"text","text":"1835"},{"attrs":{"i":true},"type":"text","text":" La prudence dispose la raison pratique à discerner, en toute circonstance, notre véritable bien et à choisir les justes moyens de l’accomplir."}]},{"elements":[{"type":"text","text":"1836"},{"attrs":{"i":true},"type":"text","text":" La justice consiste dans la constante et ferme volonté de donner à Dieu et au prochain ce qui lui est dû."}]},{"elements":[{"type":"text","text":"1837"},{"attrs":{"i":true},"type":"text","text":" La force assure, dans les difficultés, la fermeté et la constance dans la poursuite du bien."}]},{"elements":[{"type":"text","text":"1838"},{"attrs":{"i":true},"type":"text","text":" La tempérance modère l’attrait des plaisirs sensibles et procure l’équilibre dans l’usage des biens créés."}]},{"elements":[{"type":"text","text":"1839"},{"attrs":{"i":true},"type":"text","text":" Les vertus morales grandissent par l’éducation, par des actes délibérés et par la persévérance dans l’effort. La grâce divine les purifie et les élève."}]},{"elements":[{"type":"text","text":"1840"},{"attrs":{"i":true},"type":"text","text":" Les vertus théologales disposent les chrétiens à vivre en relation avec la Sainte Trinité. Elles ont Dieu pour origine, pour motif et pour objet, Dieu connu par la foi, espéré et aimé pour Lui-même."}]},{"elements":[{"type":"text","text":"1841"},{"attrs":{"i":true},"type":"text","text":" Il y a trois vertus théologales : la foi, l’espérance et la charité (cf. 1 Co 13, 13). Elles informent et vivifient toutes les vertus morales."}]},{"elements":[{"type":"text","text":"1842"},{"attrs":{"i":true},"type":"text","text":" Par la foi nous croyons en Dieu et nous croyons tout ce qu’Il nous a révélé et que la Sainte Église nous propose à croire."}]},{"elements":[{"type":"text","text":"1843"},{"attrs":{"i":true},"type":"text","text":" Par l’espérance nous désirons et attendons de Dieu avec une ferme confiance la vie éternelle et les grâces pour la mériter."}]},{"elements":[{"type":"text","text":"1844"},{"attrs":{"i":true},"type":"text","text":" Par la charité nous aimons Dieu par-dessus toute chose et notre prochain comme nous-même pour l’amour de Dieu. Elle est le \" lien de la perfection \" (Col 3, 14) et la forme de toutes les vertus."}]},{"elements":[{"type":"text","text":"1845"},{"attrs":{"i":true},"type":"text","text":" Les sept dons du Saint Esprit accordés aux chrétiens sont la sagesse, l’intelligence, le conseil, la force, la science, la piété et la crainte de Dieu."}]}],"footnotes":{}}