{"id":"toc-265","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2017"},{"attrs":{"i":true},"type":"text","text":" La grâce du Saint-Esprit nous confère la justice de Dieu. En nous unissant par la foi et le Baptême à la Passion et à la Résurrection du Christ, l’Esprit nous fait participer à sa vie."}]},{"elements":[{"type":"text","text":"2018"},{"attrs":{"i":true},"type":"text","text":" La justification, comme la conversion, présente deux faces. Sous la motion de la grâce, l’homme se tourne vers Dieu et se détourne du péché, accueillant ainsi le pardon et la justice d’en Haut."}]},{"elements":[{"type":"text","text":"2019"},{"attrs":{"i":true},"type":"text","text":" La justification comporte la rémission des péchés, la sanctification et la rénovation de l’homme intérieur."}]},{"elements":[{"type":"text","text":"2020"},{"attrs":{"i":true},"type":"text","text":" La justification nous a été méritée par la Passion du Christ . Elle nous est accordée à travers le Baptême. Elle nous conforme à la justice de Dieu qui nous fait justes. Elle a pour but la gloire de Dieu et du Christ et le don de la vie éternelle. Elle est l’œuvre la plus excellente de la miséricorde de Dieu."}]},{"elements":[{"type":"text","text":"2021"},{"attrs":{"i":true},"type":"text","text":" La grâce est le secours que Dieu nous donne pour répondre à notre vocation de devenir ses fils adoptifs. Elle nous introduit dans l’intimité de la vie trinitaire."}]},{"elements":[{"type":"text","text":"2022"},{"attrs":{"i":true},"type":"text","text":" L’initiative divine dans l’œuvre de la grâce prévient, prépare et suscite la libre réponse de l’homme. La grâce répond aux aspirations profondes de la liberté humaine ; elle l’appelle à coopérer avec elle et la perfectionne."}]},{"elements":[{"type":"text","text":"2023"},{"attrs":{"i":true},"type":"text","text":" La grâce sanctifiante est le don gratuit que Dieu nous fait de sa vie, infusée par l’Esprit Saint dans notre âme pour la guérir du péché et la sanctifier. "}]},{"elements":[{"type":"text","text":"2024"},{"attrs":{"i":true},"type":"text","text":" La grâce sanctifiante nous rend \" agréables à Dieu \".Les charismes, grâces spéciales du Saint -Esprit, sont ordonnés à la grâce sanctifiante et ont pour but le bien commun de l’Église. Dieu agit aussi par des grâces actuelles multiples qu’on distingue de la grâce habituelle, permanente en nous."}]},{"elements":[{"type":"text","text":"2025"},{"attrs":{"i":true},"type":"text","text":" Il n’y a pour nous de mérite devant Dieu que suite au libre dessein de Dieu d’associer l’homme à l’œuvre de sa grâce. Le mérite appartient à la grâce de Dieu en premier lieu, à la collaboration de l’homme en second lieu. Le mérite de l’homme revient à Dieu."}]},{"elements":[{"type":"text","text":"2026"},{"attrs":{"i":true},"type":"text","text":" La grâce du Saint-Esprit, en vertu de notre filiation adoptive, peut nous conférer un véritable mérite suivant la justice gratuite de Dieu"},{"type":"text","text":". "},{"attrs":{"i":true},"type":"text","text":"La charité est en nous la source principale du mérite devant Dieu. "}]},{"elements":[{"type":"text","text":"2027"},{"attrs":{"i":true},"type":"text","text":" Personne ne peut mériter la grâce première qui est à l’origine de la conversion. Sous la motion du Saint-Esprit, nous pouvons mériter pour nous-mêmes et pour autrui toutes les grâces utiles pour parvenir à la vie éternelle, comme aussi les biens temporels nécessaires"}]},{"elements":[{"type":"text","text":"2028"},{"attrs":{"i":true},"type":"text","text":" \" L’appel à la plénitude de la vie chrétienne et à la perfection de la charité s’adresse à tous ceux qui croient au Christ \" (LG 40)."},{"attrs":{"i":true},"type":"text","text":"\" La perfection chrétienne n’a qu’une limite, celle de n’en avoir aucune \" (S. Grégoire de Nysse, v. Mos."},{"attrs":{"i":true},"type":"text","text":" : PG 44, 300D"},{"attrs":{"i":true},"type":"text","text":")."}]},{"elements":[{"type":"text","text":"2029"},{"attrs":{"i":true},"type":"text","text":" \" Si quelqu’un veut venir à ma suite, qu’il se renie lui-même, qu’il se charge de sa croix, et qu’il me suive \" (Mt 16, 24)."}]}],"footnotes":{}}