{"id":"toc-258","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. La Loi nouvelle ou Loi évangélique"}]},{"elements":[{"type":"text","text":"1965"},{"type":"text","text":"La Loi nouvelle ou Loi évangélique est la perfection ici-bas de la loi divine, naturelle et révélée. Elle est l’œuvre du Christ et s’exprime particulièrement dans le Sermon sur la montagne. Elle est aussi l’œuvre de l’Esprit Saint et, par lui, elle devient la loi intérieure de la charité : \" Je conclurai avec la maison d’Israël une alliance nouvelle ... Je mettrai mes lois dans leur pensée, je les graverai dans leur cœur, et je serai leur Dieu et ils seront mon peuple \" (He 8, 8-10 ; cf. Jr 31, 31-34)."}]},{"elements":[{"type":"text","text":"1966"},{"type":"text","text":"La Loi nouvelle est la "},{"attrs":{"i":true},"type":"text","text":"grâce du Saint-Esprit"},{"type":"text","text":" donnée aux fidèles par la foi au Christ. Elle opère par la charité, elle use du Sermon du Seigneur pour nous enseigner ce qu’il faut faire, et des sacrements pour nous communiquer la grâce de le faire :"}]},{"elements":[{"type":"text","text":"Celui qui voudra méditer avec piété et perspicacité le Sermon que notre Seigneur a prononcé sur la montagne, tel que nous le lisons dans l’Evangile de Saint Matthieu, y trouvera, sans aucun doute, la charte parfaite de la vie chrétienne ... Ce Sermon contient tous les préceptes propres à guider la vie chrétienne (S. Augustin, serm. Dom. 1, 1 : PL 34, 1229-1231)."}]},{"elements":[{"type":"text","text":"1967"},{"type":"text","text":"La Loi évangélique \" accomplit \" (cf. Mt 5, 17-19), affine, dépasse et mène à sa perfection la Loi ancienne. Dans les \" Béatitudes \", elle "},{"attrs":{"i":true},"type":"text","text":"accomplit les promesses"},{"type":"text","text":" divines en les élevant et les ordonnant au \" Royaume des cieux \". Elle s’adresse à ceux qui sont disposés à accueillir avec foi cette espérance nouvelle : les pauvres, les humbles, les affligés, les cœurs purs, les persécutés à cause du Christ, traçant ainsi les voies surprenantes du Royaume."}]},{"elements":[{"type":"text","text":"1968"},{"type":"text","text":"La Loi évangélique "},{"attrs":{"i":true},"type":"text","text":"accomplit les commandements"},{"type":"text","text":" de la Loi. Le Sermon du Seigneur, loin d’abolir ou de dévaluer les prescriptions morales de la Loi ancienne, en dégage les virtualités cachées et en fait surgir de nouvelles exigences : il en révèle toute la vérité divine et humaine. Il n’ajoute pas de préceptes extérieurs nouveaux, mais il va jusqu’à réformer la racine des actes, le cœur, là où l’homme choisit entre le pur et l’impur (cf. Mt 15, 18-19), où se forment la foi, l’espérance et la charité, et avec elles, les autres vertus. L’Evangile conduit ainsi la loi à sa plénitude par l’imitation de la perfection du Père céleste (cf. Mt 5, 48), par le pardon des ennemis et la prière pour les persécuteurs, à l’instar de la générosité divine (cf. Mt 5, 44)."}]},{"elements":[{"type":"text","text":"1969"},{"type":"text","text":"La Loi nouvelle "},{"attrs":{"i":true},"type":"text","text":"pratique les actes de la"},{"attrs":{"i":true},"type":"text","text":"religion :"},{"type":"text","text":" l’aumône, la prière et le jeûne, en les ordonnant au \" Père qui voit dans le secret \", à l’encontre du désir \" d’être vu des hommes \" (cf. Mt 6, 1-6 ; 16-18). Sa prière est le \" Notre Père \" (Mt 6, 9-13)."}]},{"elements":[{"type":"text","text":"1970"},{"type":"text","text":"La Loi évangélique comporte le choix décisif entre \" les deux voies \" (cf. Mt 7, 13-14) et la mise en pratique des paroles du Seigneur (cf. Mt 7, 21-27) ; elle se résume dans la "},{"attrs":{"i":true},"type":"text","text":"règle d’or"},{"type":"text","text":" : \" Ainsi, tout ce que vous désirez que les autres fassent pour vous, faites-le vous-mêmes pour eux : voilà la Loi et les Prophètes \" (Mt 7, 12 ; cf. Lc 6, 31)."}]},{"elements":[{"type":"text","text":"Toute la Loi évangélique tient dans le \" "},{"attrs":{"i":true},"type":"text","text":"commandement nouveau"},{"type":"text","text":" \" de Jésus (Jn 13, 34), de nous aimer les uns les autres comme Il nous a aimés (cf. Jn 15, 12)."}]},{"elements":[{"type":"text","text":"1971"},{"type":"text","text":"Au Sermon du Seigneur il convient de joindre la "},{"attrs":{"i":true},"type":"text","text":"catéchèse morale des enseignements apostoliques"},{"type":"text","text":", comme Rm 12-15 ; 1 Co 12-13 ; Col 3-4 ; Ep 4-5 ; etc. Cette doctrine transmet l’enseignement du Seigneur avec l’autorité des apôtres, notamment par l’exposé des vertus qui découlent de la foi au Christ et qu’anime la charité, le principal don de l’Esprit Saint. \" Que votre charité soit sans feinte ... Que l’amour fraternel vous lie d’affection ... avec la joie de l’espérance, constants dans la tribulation, assidus à la prière, prenant part aux besoins des saints, avides de donner l’hospitalité \" (Rm 12, 9-12). Cette catéchèse nous apprend aussi à traiter les cas de conscience à la lumière de notre relation au Christ et à l’Église (cf. Rm 14 ; 1 Co 5-10)."}]},{"elements":[{"type":"text","text":"1972"},{"type":"text","text":"La Loi nouvelle est appelée une "},{"attrs":{"i":true},"type":"text","text":"loi d’amour"},{"type":"text","text":" parce qu’elle fait agir par l’amour qu’infuse l’Esprit Saint plutôt que par la crainte ; une "},{"attrs":{"i":true},"type":"text","text":"loi de grâce"},{"type":"text","text":", parce qu’elle confère la force de la grâce pour agir par le moyen de la foi et des sacrements ; une "},{"attrs":{"i":true},"type":"text","text":"loi de liberté"},{"type":"text","text":" (cf. Jc 1, 25 ; 2, 12) parce qu’elle nous libère des observances rituelles et juridiques de la Loi ancienne, nous incline à agir spontanément sous l’impulsion de la charité, et nous fait enfin passer de la condition du serviteur \" qui ignore ce que fait son Maître \" à celle d’ami du Christ, \" car tout ce que j’ai appris de mon Père, je vous l’ai fait connaître \" (Jn 15, 15), ou encore à la condition de fils héritier (cf. Ga 4, 1-7. 21-31 ; Rm 8, 15)."}]},{"elements":[{"type":"text","text":"1973"},{"type":"text","text":"Outre ses préceptes, la Loi nouvelle comporte aussi les"},{"attrs":{"i":true},"type":"text","text":" conseils évangéliques"},{"type":"text","text":". La distinction traditionnelle entre les commandements de Dieu et les conseils évangéliques s’établit par rapport à la charité, perfection de la vie chrétienne. Les préceptes sont destinés à écarter ce qui est incompatible avec la charité. Les conseils ont pour but d’écarter ce qui, même sans lui être contraire, peut constituer un empêchement au développement de la charité (cf. S. Thomas d’A., s. th. 2-2, 184, 3)."}]},{"elements":[{"type":"text","text":"1974"},{"type":"text","text":"Les conseils évangéliques manifestent la plénitude vivante de la charité jamais satisfaite de ne pas donner davantage. Ils attestent son élan et sollicitent notre promptitude spirituelle. La perfection de la Loi nouvelle consiste essentiellement dans les préceptes de l’amour de Dieu et du prochain. Les conseils indiquent des voies plus directes, des moyens plus aisés, et sont à pratiquer suivant la vocation de chacun :"}]},{"elements":[{"type":"text","text":"[Dieu] ne veut pas qu’un chacun observe tous les conseils, mais seulement ceux qui sont convenables selon la diversité des personnes, des temps, des occasions et des forces, ainsi que la charité le requiert ; car c’est elle qui, comme reine de toutes les vertus, de tous les commandements, de tous les conseils, et en somme de toutes les lois et de toutes les actions chrétiennes, leur donne à tous et à toutes le rang, l’ordre, le temps et la valeur (S. François de Sales, amour 8, 6)."}]}],"footnotes":{}}