{"id":"toc-225","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"IV. le jugement erroné"}]},{"elements":[{"type":"text","text":"1790"},{"type":"text","text":"L’être humain doit toujours obéir au jugement certain de sa conscience. S’il agissait délibérément contre ce dernier, il se condamnerait lui-même. Mais il arrive que la conscience morale soit dans l’ignorance et porte des jugements erronés sur des actes à poser ou déjà commis."}]},{"elements":[{"type":"text","text":"1791"},{"type":"text","text":"Cette ignorance peut souvent être imputée à la responsabilité personnelle. Il en va ainsi, \" lorsque l’homme se soucie peu de rechercher le vrai et le bien et lorsque l’habitude du péché rend peu à peu la conscience presque aveugle \" (GS 16). En ces cas, la personne est coupable du mal qu’elle commet."}]},{"elements":[{"type":"text","text":"1792"},{"type":"text","text":"L’ignorance du Christ et de son Évangile, les mauvais exemples donnés par autrui, la servitude des passions, la prétention à une autonomie mal entendue de la conscience, le refus de l’autorité de l’Église et de son enseignement, le manque de conversion et de charité peuvent être à l’origine des déviations du jugement dans la conduite morale."}]},{"elements":[{"type":"text","text":"1793"},{"type":"text","text":"Si – au contraire – l’ignorance est invincible, ou le jugement erroné sans responsabilité du sujet moral, le mal commis par la personne ne peut lui être imputé. Il n’en demeure pas moins un mal, une privation, un désordre. Il faut donc travailler à corriger la conscience morale de ses erreurs."}]},{"elements":[{"type":"text","text":"1794"},{"type":"text","text":"La conscience bonne et pure est éclairée par la foi véritable. Car la charité procède en même temps \" d’un cœur pur, d’une bonne conscience et d’une foi sans détours \" (1 Tm 1, 5 ; cf. 3, 9 ; 2 Tm 1, 3 ; 1 P 3, 21 ; Ac 24, 16) :"}]},{"elements":[{"type":"text","text":"Plus la conscience droite l’emporte, plus les personnes et les groupes s’éloignent d’une décision aveugle et tendent à se conformer aux règles objectives de la moralité (GS 16)."}]}],"footnotes":{}}