{"id":"toc-242","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. La Conversion et la Société"}]},{"elements":[{"type":"text","text":"1886"},{"type":"text","text":"La société est indispensable à la réalisation de la vocation humaine. Pour atteindre ce but il faut que soit respectée la juste hiérarchie des valeurs qui \" subordonne les dimensions physiques et instinctives aux dimensions intérieures et spirituelles \" (CA 36) :"}]},{"elements":[{"type":"text","text":"La vie en société doit être considérée avant tout comme une réalité d’ordre spirituel. Elle est, en effet, échange de connaissances dans la lumière de la vérité, exercice de droits et accomplissement des devoirs, émulation dans la recherche du bien moral, communion dans la noble jouissance du beau en toutes ses expressions légitimes, disposition permanente à communiquer à autrui le meilleur de soi-même et aspiration commune à un constant enrichissement spirituel. Telles sont les valeurs qui doivent animer et orienter l’activité culturelle, la vie économique, l’organisation sociale, les mouvements et les régimes politiques, la législation et toutes les autres expressions de la vie sociale dans sa continuelle évolution (PT 35)."}]},{"elements":[{"type":"text","text":"1887"},{"type":"text","text":"L’inversion des moyens et des fins (cf. CA 41), qui aboutit à donner valeur de fin ultime à ce qui n’est que moyen d’y concourir, ou à considérer des personnes comme de purs moyens en vue d’un but, engendre des structures injustes qui \" rendent ardue et pratiquement impossible une conduite chrétienne, conforme aux commandements du Divin Législateur \" (Pie XII, discours 1"},{"type":"text","text":" juin 1941)."}]},{"elements":[{"type":"text","text":"1888"},{"type":"text","text":"Il faut alors faire appel aux capacités spirituelles et morales de la personne et à l’exigence permanente de sa "},{"attrs":{"i":true},"type":"text","text":"conversion intérieure"},{"type":"text","text":", afin d’obtenir des changements sociaux qui soient réellement à son service. La priorité reconnue à la conversion du cœur n’élimine nullement, elle impose, au contraire, l’obligation d’apporter aux institutions et aux conditions de vie, quand elles provoquent le péché, les assainissements convenables pour qu’elles se conforment aux normes de la justice, et favorisent le bien au lieu d’y faire obstacle (cf. LG 36)."}]},{"elements":[{"type":"text","text":"1889"},{"type":"text","text":"Sans le secours de la grâce, les hommes ne sauraient \" découvrir le sentier, souvent étroit, entre la lâcheté qui cède au mal et la violence qui, croyant le combattre, l’aggrave \" (CA 25). C’est le chemin de la charité, c’est-à-dire de l’amour de Dieu et du prochain. La charité représente le plus grand commandement social. Elle respecte autrui et ses droits. Elle exige la pratique de la justice et seule nous en rend capables. Elle inspire une vie de don de soi : \" Qui cherchera à conserver sa vie la perdra, et qui la perdra la sauvera \" (Lc 17, 33)."}]}],"footnotes":{}}