{"id":"toc-211","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. La liberté humaine dans l’économie du salut"}]},{"elements":[{"type":"text","text":"1739"},{"attrs":{"i":true},"type":"text","text":" Liberté et péché"},{"type":"text","text":". La liberté de l’homme est finie et faillible. De fait, l’homme a failli. Librement, il a péché. En refusant le projet d’amour de Dieu, il s’est trompé lui-même ; il est devenu esclave du péché. Cette aliénation première en a engendré une multitude d’autres. L’histoire de l’humanité, depuis ses origines, témoigne des malheurs et des oppressions nés du cœur de l’homme, par suite d’un mauvais usage de la liberté."}]},{"elements":[{"type":"text","text":"1740"},{"attrs":{"i":true},"type":"text","text":" Menaces pour la liberté"},{"type":"text","text":".L’exercice de la liberté n’implique pas le droit de tout dire et de tout faire. Il est faux de prétendre que \" l’homme, sujet de la liberté, se suffit à lui-même en ayant pour fin la satisfaction de son intérêt propre dans la jouissance des biens terrestres \" (CDF, instr. \" Libertatis conscientia \" 13). Par ailleurs, les conditions d’ordre économique et social, politique et culturel requises pour un juste exercice de la liberté sont trop souvent méconnues et violées. Ces situations d’aveuglement et d’injustice grèvent la vie morale et placent aussi bien les forts que les faibles en tentation de pécher contre la charité. En s’écartant de la loi morale, l’homme porte atteinte à sa propre liberté, il s’enchaîne à lui-même, rompt la fraternité de ses semblables et se rebelle contre la vérité divine."}]},{"elements":[{"type":"text","text":"1741"},{"attrs":{"i":true},"type":"text","text":" Libération et salut. "},{"type":"text","text":"Par sa Croix glorieuse, le Christ a obtenu le salut de tous les hommes. Il les a rachetés du péché qui les détenait en esclavage. \" C’est pour la liberté que le Christ nous a libérés \" (Ga 5, 1). En Lui, nous communions à \" la vérité qui nous rend libres \" (Jn 8, 32). L’Esprit Saint nous a été donné et, comme l’enseigne l’Apôtre, \" là où est l’Esprit, là est la liberté \" (2 Co 3, 17). Dès maintenant, nous nous glorifions de la \" liberté des enfants de Dieu \" (Rm 8, 21)."}]},{"elements":[{"type":"text","text":"1742"},{"attrs":{"i":true},"type":"text","text":" Liberté et grâce. "},{"type":"text","text":"La grâce du Christ ne se pose nullement en concurrente de notre liberté, quand celle-ci correspond au sens de la vérité et du bien que Dieu a placé dans le cœur de l’homme. Au contraire, comme l’expérience chrétienne en témoigne notamment dans la prière, plus nous sommes dociles aux impulsions de la grâce, plus s’accroissent notre liberté intime et notre assurance dans les épreuves, comme devant les pressions et les contraintes du monde extérieur. Par le travail de la grâce, l’Esprit Saint nous éduque à la liberté spirituelle pour faire de nous de libres collaborateurs de son œuvre dans l’Église et dans le monde :"}]},{"elements":[{"type":"text","text":"Dieu qui es bon et tout-puissant, éloigne de nous ce qui nous arrête, afin que sans aucune entrave, ni d’esprit ni de corps, nous soyons libres pour accomplir ta volonté (MR, collecte du 32"},{"type":"text","text":" dimanche)."}]}],"footnotes":{}}