{"id":"toc-248","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"1918"},{"attrs":{"i":true},"type":"text","text":" \" Il n’y a d’autorité que par Dieu et celles qui existent sont établies par lui \" (Rm 13, 1)."}]},{"elements":[{"type":"text","text":"1919"},{"attrs":{"i":true},"type":"text","text":" Toute communauté humaine a besoin d’une autorité pour se maintenir et se développer."}]},{"elements":[{"type":"text","text":"1920"},{"attrs":{"i":true},"type":"text","text":" \" La communauté politique et l’autorité publique trouvent leur fondement dans la nature humaine et relèvent par là d’un ordre fixé par Dieu \" (GS 74, § 3)"}]},{"elements":[{"type":"text","text":"1921"},{"attrs":{"i":true},"type":"text","text":" L’autorité s’exerce d’une manière légitime si elle s’attache à la poursuite du bien commun de la société. Pour l’atteindre, elle doit employer des moyens moralement recevables."}]},{"elements":[{"type":"text","text":"1922"},{"attrs":{"i":true},"type":"text","text":" La diversité des régimes politiques est légitime, pourvu qu’ils concourent au bien de la communauté."}]},{"elements":[{"type":"text","text":"1923"},{"attrs":{"i":true},"type":"text","text":" L’autorité politique doit se déployer dans les limites de l’ordre moral et garantir les conditions d’exercice de la liberté."}]},{"elements":[{"type":"text","text":"1924"},{"attrs":{"i":true},"type":"text","text":" Le bien commun comprend \" l’ensemble des conditions sociales qui permettent aux groupes et aux personnes d’atteindre leur perfection, de manière plus totale et plus aisée \" (GS 26, § 1)."}]},{"elements":[{"type":"text","text":"1925"},{"attrs":{"i":true},"type":"text","text":" Le bien commun comporte trois éléments essentiels : le respect et la promotion des droits fondamentaux de la personne ; la prospérité ou le développement des biens spirituels et temporels de la société ; la paix et la sécurité du groupe et de ses membres."}]},{"elements":[{"type":"text","text":"1926"},{"attrs":{"i":true},"type":"text","text":" La dignité de la personne humaine implique la recherche du bien commun. Chacun doit se préoccuper de susciter et de soutenir des institutions qui améliorent les conditions de la vie humaine."}]},{"elements":[{"type":"text","text":"1927"},{"attrs":{"i":true},"type":"text","text":" Il revient à l’Etat de défendre et de promouvoir le bien commun de la société civile. Le bien commun de la famille humaine tout entière appelle une organisation de la société internationale."}]}],"footnotes":{}}