{"id":"toc-262","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. La grâce"}]},{"elements":[{"type":"text","text":"1996"},{"type":"text","text":"Notre justification vient de la grâce de Dieu. La grâce est la "},{"attrs":{"i":true},"type":"text","text":"faveur, "},{"type":"text","text":"le "},{"attrs":{"i":true},"type":"text","text":"secours gratuit"},{"type":"text","text":" que Dieu nous donne pour répondre à son appel : devenir enfants de Dieu (cf. Jn 1, 12-18), fils adoptifs (cf. Rm 8, 14-17), participants de la divine nature (cf. 2 P 1, 3-4), de la vie éternelle (cf. Jn 17, 3)."}]},{"elements":[{"type":"text","text":"1997"},{"type":"text","text":"La grâce est une"},{"attrs":{"i":true},"type":"text","text":" participation à la vie de Dieu"},{"type":"text","text":", elle nous introduit dans l’intimité de la vie trinitaire : Par le Baptême le chrétien participe à la grâce du Christ, Tête de son Corps. Comme un \" fils adoptif \", il peut désormais appeler Dieu \" Père \", en union avec le Fils unique. Il reçoit la vie de l’Esprit qui lui insuffle la charité et qui forme l’Église."}]},{"elements":[{"type":"text","text":"1998"},{"type":"text","text":"Cette vocation à la vie éternelle est "},{"attrs":{"i":true},"type":"text","text":"surnaturelle"},{"type":"text","text":". Elle dépend entièrement de l’initiative gratuite de Dieu, car Lui seul peut se révéler et se donner Lui-même. Elle surpasse les capacités de l’intelligence et les forces de la volonté humaine, comme de toute créature (cf. 1 Co 2, 7-9)."}]},{"elements":[{"type":"text","text":"1999"},{"type":"text","text":"La grâce du Christ est le don gratuit que Dieu nous fait de sa vie infusée par l’Esprit Saint dans notre âme pour la guérir du péché et la sanctifier : C’est la"},{"attrs":{"i":true},"type":"text","text":" grâce sanctifiante "},{"type":"text","text":"ou"},{"attrs":{"i":true},"type":"text","text":" déifiante"},{"type":"text","text":", reçue dans le Baptême"},{"attrs":{"i":true},"type":"text","text":"."},{"type":"text","text":" Elle est en nous la source de l’œuvre de sanctification (cf. Jn 4, 14 ; 7, 38-39) :"}]},{"elements":[{"type":"text","text":"Si donc quelqu’un est dans le Christ, c’est une création nouvelle ; l’être ancien a disparu, un être nouveau est là. Et le tout vient de Dieu qui nous a réconciliés avec lui par le Christ (2 Co 5, 18)."}]},{"elements":[{"type":"ref-ccc","ref_number":2000},{"type":"text","text":"La grâce sanctifiante est un don habituel, une disposition stable et surnaturelle perfectionnant l’âme même pour la rendre capable de vivre avec Dieu, d’agir par son amour. On distinguera la "},{"attrs":{"i":true},"type":"text","text":"grâce habituelle,"},{"type":"text","text":" disposition permanente à vivre et à agir selon l’appel divin, et les "},{"attrs":{"i":true},"type":"text","text":"grâces actuelles"},{"type":"text","text":" qui désignent les interventions divines soit à l’origine de la conversion soit au cours de l’œuvre de la sanctification."}]},{"elements":[{"type":"ref-ccc","ref_number":2001},{"type":"text","text":"La"},{"attrs":{"i":true},"type":"text","text":" préparation de l’homme"},{"type":"text","text":" à l’accueil de la grâce est déjà une œuvre de la grâce. Celle-ci est nécessaire pour susciter et soutenir notre collaboration à la justification par la foi et à la sanctification par la charité. Dieu achève en nous ce qu’il a commencé, \" car il commence en faisant en sorte, par son opération, que nous voulions : il achève, en coopérant avec nos vouloirs déjà convertis \" (S. Augustin, grat. 17 : PL 44, 901) :"}]},{"elements":[{"type":"text","text":"Certes nous travaillons nous aussi, mais nous ne faisons que travailler avec Dieu qui travaille. Car sa miséricorde nous a devancés pour que nous soyons guéris, car elle nous suit encore pour qu’une fois guéris, nous soyons vivifiés ; elle nous devance pour que nous soyons appelés, elle nous suit pour que nous soyons glorifiés ; elle nous devance pour que nous vivions selon la piété, elle nous suit pour que nous vivions à jamais avec Dieu, car sans lui nous ne pouvons rien faire (S. Augustin, nat. et grat. 31 : PL 44, 264)."}]},{"elements":[{"type":"text","text":"2002"},{"type":"text","text":"La libre initiative de Dieu réclame la "},{"attrs":{"i":true},"type":"text","text":"libre réponse de l’homme"},{"type":"text","text":", car Dieu a créé l’homme à son image en lui conférant, avec la liberté, le pouvoir de le connaître et de l’aimer. L’âme n’entre que librement dans la communion de l’amour. Dieu touche immédiatement et meut directement le cœur de l’homme. Il a placé en l’homme une aspiration à la vérité et au bien que Lui seul peut combler. Les promesses de la \" vie éternelle \" répondent, au-delà de toute espérance, à cette aspiration :"}]},{"elements":[{"type":"text","text":"Si Toi, au terme de tes œuvres très bonnes ..., tu t’es reposé le septième jour, c’est pour nous dire d’avance par la voix de ton livre qu’au terme de nos œuvres \" qui sont très bonnes \" du fait même que c’est toi qui nous les a données, nous aussi au sabbat de la vie éternelle nous nous reposerions en toi (S. Augustin, conf. 13, 36. 38)."}]},{"elements":[{"type":"text","text":"2003"},{"type":"text","text":"La grâce est d’abord et principalement le don de l’Esprit qui nous justifie et nous sanctifie. Mais la grâce comprend aussi les dons que l’Esprit nous accorde pour nous associer à son œuvre, pour nous rendre capables de collaborer au salut des autres et à la croissance du Corps du Christ, l’Église. Ce sont les"},{"attrs":{"i":true},"type":"text","text":" grâces sacramentelles"},{"type":"text","text":", dons propres aux différents sacrements. Ce sont en outre les "},{"attrs":{"i":true},"type":"text","text":"grâces spéciales"},{"type":"text","text":" appelés aussi "},{"attrs":{"i":true},"type":"text","text":"\" charismes \" "},{"type":"text","text":"suivant le terme grec employé par S. Paul, et qui signifie faveur, don gratuit, bienfait (cf. LG 12). Quel que soit leur caractère, parfois extraordinaire, comme le don des miracles ou des langues, les charismes sont ordonnés à la grâce sanctifiante, et ont pour but le bien commun de l’Église. Ils sont au service de la charité qui édifie l’Église (cf. 1 Co 12)."}]},{"elements":[{"type":"text","text":"2004"},{"type":"text","text":"Parmi les grâces spéciales, il convient de mentionner les "},{"attrs":{"i":true},"type":"text","text":"grâces d’état"},{"type":"text","text":" qui accompagnent l’exercice des responsabilités de la vie chrétienne et des ministères au sein de l’Église :"}]},{"elements":[{"type":"text","text":"Pourvus de dons différents selon la grâce qui nous a été donnée, si c’est le don de prophétie, exerçons-le en proportion de notre foi ; si c’est le service, en servant ; l’enseignement, en enseignant ; l’exhortation, en exhortant. Que celui qui donne le fasse sans calcul ; celui qui préside, avec diligence ; celui qui exerce la miséricorde, en rayonnant de joie (Rm 12, 6-8)."}]},{"elements":[{"type":"text","text":"2005"},{"type":"text","text":"Étant d’ordre surnaturel, la grâce "},{"attrs":{"i":true},"type":"text","text":"échappe à notre expérience"},{"type":"text","text":" et ne peut être connue que par la foi. Nous ne pouvons donc nous fonder sur nos sentiments ou nos œuvres pour en déduire que nous sommes justifiés et sauvés (cf. Cc. Trente : DS 1533-1534). Cependant, selon la parole du Seigneur : \" C’est à leurs fruits que vous les reconnaîtrez \" (Mt 7, 20), la considération des bienfaits de Dieu dans notre vie et dans la vie des saints, nous offre une garantie que la grâce est à l’œuvre en nous et nous incite à une foi toujours plus grande et à une attitude de pauvreté confiante :"}]},{"elements":[{"type":"text","text":"On trouve une des plus belles illustrations de cette attitude dans la réponse de Sainte Jeanne d’Arc à une question piège de ses juges ecclésiastiques : \" Interrogée, si elle sait qu’elle soit en la grâce de Dieu ; répond : ‘Si je n’y suis, Dieu m’y veuille mettre ; si j’y suis, Dieu m’y veuille garder’ \" (Jeanne d’Arc, proc.)."}]}],"footnotes":{}}