{"id":"toc-241","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"Article 1"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"La Personne et la Société"}]},{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"I. Le caractère communautaire de la vocation humaine"}]},{"elements":[{"type":"text","text":"1878"},{"type":"text","text":"Tous les hommes sont appelés à la même fin, Dieu lui-même. Il existe une certaine ressemblance entre l’unité des personnes divines et la fraternité que les hommes doivent instaurer entre eux, dans la vérité et l’amour (cf. GS 24, § 3). L’amour du prochain est inséparable de l’amour pour Dieu."}]},{"elements":[{"type":"text","text":"1879"},{"type":"text","text":"La personne humaine a besoin de la vie sociale. Celle-ci ne constitue pas pour elle quelque chose de surajouté, mais une exigence de sa nature. Par l’échange avec autrui, la réciprocité des services et le dialogue avec ses frères, l’homme développe ses virtualités ; il répond ainsi à sa vocation (cf. GS 25, § 1). "}]},{"elements":[{"type":"text","text":"1880"},{"type":"text","text":"Une"},{"attrs":{"i":true},"type":"text","text":" société"},{"type":"text","text":" est un ensemble de personnes liées de façon organique par un principe d’unité qui dépasse chacune d’elles. Assemblée à la fois visible et spirituelle, une société perdure dans le temps : elle recueille le passé et prépare l’avenir. Par elle, chaque homme est constitué \" héritier \", reçoit des \" talents \" qui enrichissent son identité et dont il doit développer les fruits (cf. Lc 19, 16. 19). A juste titre, chacun doit le dévouement aux communautés dont il fait partie et le respect aux autorités en charge du bien commun."}]},{"elements":[{"type":"text","text":"1881"},{"type":"text","text":"Chaque communauté se définit par son but et obéit en conséquence à des règles spécifiques, mais \" la "},{"attrs":{"i":true},"type":"text","text":"personne humaine"},{"type":"text","text":" est et doit être le principe, le sujet et la fin de toutes les institutions sociales \" (GS 25, § 1)."}]},{"elements":[{"type":"text","text":"1882"},{"type":"text","text":"Certaines sociétés, telles que la famille et la cité, correspondent plus immédiatement à la nature de l’homme. Elles lui sont nécessaires. Afin de favoriser la participation du plus grand nombre à la vie sociale, il faut encourager la création d’associations et d’institutions d’élection \" à buts économiques, culturels, sociaux, sportifs, récréatifs, professionnels, politiques, aussi bien à l’intérieur des communautés politiques que sur le plan mondial \" (MM 60). Cette \" "},{"attrs":{"i":true},"type":"text","text":"socialisation"},{"type":"text","text":" \" exprime également la tendance naturelle qui pousse les humains à s’associer, en vue d’atteindre des objectifs qui excèdent les capacités individuelles. Elle développe les qualités de la personne, en particulier, son sens de l’initiative et de la responsabilité. Elle aide à garantir ses droits (cf. GS 25, § 2 ; CA 12)."}]},{"elements":[{"type":"text","text":"1883"},{"type":"text","text":"La socialisation présente aussi des dangers. Une intervention trop poussée de l’Etat peut menacer la liberté et l’initiative personnelles. La doctrine de l’Église a élaboré le principe dit de "},{"attrs":{"i":true},"type":"text","text":"subsidiarité"},{"type":"text","text":". Selon celui-ci, \" une société d’ordre supérieur ne doit pas intervenir dans la vie interne d’une société d’ordre inférieur en lui enlevant ses compétences, mais elle doit plutôt la soutenir en cas de nécessité et l’aider à coordonner son action avec celle des autres éléments qui composent la société, en vue du bien commun \" (CA 48 ; cf. Pie XI, enc. \" Quadragesimo anno \")."}]},{"elements":[{"type":"text","text":"1884"},{"type":"text","text":"Dieu n’a pas voulu retenir pour lui seul l’exercice de tous les pouvoirs. Il remet à chaque créature les fonctions qu’elle est capable d’exercer, selon les capacités de sa nature propre. Ce mode de gouvernement doit être imité dans la vie sociale. Le comportement de Dieu dans le gouvernement du monde, qui témoigne de si grands égards pour la liberté humaine, devrait inspirer la sagesse de ceux qui gouvernent les communautés humaines. Ils ont à se comporter en ministres de la providence divine."}]},{"elements":[{"type":"text","text":"1885"},{"type":"text","text":"Le principe de subsidiarité s’oppose à toutes les formes de collectivisme. Il trace les limites de l’intervention de l’Etat. Il vise à harmoniser les rapports entre les individus et les sociétés. Il tend à instaurer un véritable ordre international."}]}],"footnotes":{}}