{"id":"toc-237","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"V. La prolifération du péché"}]},{"elements":[{"type":"text","text":"1865"},{"type":"text","text":"Le péché crée un entraînement au péché ; il engendre le vice par la répétition des mêmes actes. Il en résulte des inclinations perverses qui obscurcissent la conscience et corrompent l’appréciation concrète du bien et du mal. Ainsi le péché tend-il à se reproduire et à se renforcer, mais il ne peut détruire le sens moral jusqu’en sa racine. "}]},{"elements":[{"type":"text","text":"1866"},{"type":"text","text":"Les vices peuvent être rangés d’après les vertus qu’ils contrarient, ou encore rattachés aux "},{"attrs":{"i":true},"type":"text","text":"péchés capitaux"},{"type":"text","text":" que l’expérience chrétienne a distingués à la suite de S. Jean Cassien et de S. Grégoire le Grand (mor. 31, 45 : PL 76, 621A). Ils sont appelés capitaux parce qu’ils sont générateurs d’autres péchés, d’autres vices. Ce sont l’orgueil, l’avarice, l’envie, la colère, l’impureté, la gourmandise, la paresse ou acédie."}]},{"elements":[{"type":"text","text":"1867"},{"type":"text","text":"La tradition catéchétique rappelle aussi qu’il existe des \" "},{"attrs":{"i":true},"type":"text","text":"péchés qui crient vers le ciel"},{"type":"text","text":" \". Crient vers le ciel : le sang d’Abel (cf. Gn 4, 10) ; le péché des Sodomites (cf. Gn 18, 20 ; 19, 13) ; la clameur du peuple opprimé en Egypte (cf. Ex 3, 7-10) ; la plainte de l’étranger, de la veuve et de l’orphelin (cf. Ex 22, 20-22) ; l’injustice envers le salarié (cf. Dt 24, 14-15 ; Jc 5, 4)."}]},{"elements":[{"type":"text","text":"1868"},{"type":"text","text":"Le péché est un acte personnel. De plus, nous avons une responsabilité dans les péchés commis par d’autres, quand "},{"attrs":{"i":true},"type":"text","text":"nous y coopérons"},{"type":"text","text":" :"}]},{"elements":[{"type":"text","text":"– en y participant directement et volontairement ;"}]},{"elements":[{"type":"text","text":"– en les commandant, les conseillant, les louant ou les approuvant ;"}]},{"elements":[{"type":"text","text":"– en ne les révélant pas ou en ne les empêchant pas, quand on y est tenu ;"}]},{"elements":[{"type":"text","text":"– en protégeant ceux qui font le mal."}]},{"elements":[{"type":"text","text":"1869"},{"type":"text","text":"Ainsi le péché rend les hommes complices les uns des autres, fait régner entre eux la concupiscence, la violence et l’injustice. Les péchés provoquent des situations sociales et des institutions contraires à la Bonté divine. Les \" structures de péché \" sont l’expression et l’effet des péchés personnels. Elles induisent leurs victimes à commettre le mal à leur tour. Dans un sens analogique elles constituent un \" péché social \" (cf. RP 16)."}]}],"footnotes":{}}