{"id":"toc-289","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2189"},{"attrs":{"i":true},"type":"text","text":" \" Observe le jour du sabbat pour le sanctifier \" (Dt 5, 12). \" Le septième jour sera jour de repos complet, consacré au Seigneur \" (Ex 31, 15)."}]},{"elements":[{"type":"text","text":"2190"},{"attrs":{"i":true},"type":"text","text":" Le Sabbat qui représentait l’achèvement de la première création est remplacé par le dimanche qui rappelle la création nouvelle, inaugurée à la résurrection du Christ."}]},{"elements":[{"type":"text","text":"2191"},{"attrs":{"i":true},"type":"text","text":" L’Église célèbre le jour de la Résurrection du Christ le huitième jour, qui est nommé à bon droit jour du Seigneur, ou dimanche (cf. SC 106)."}]},{"elements":[{"type":"text","text":"2192"},{"attrs":{"i":true},"type":"text","text":" \" Le dimanche ... doit être observé dans l’Église tout entière comme le principal jour de fête de précepte \" (CIC, can. 1246, § 1). \" Le dimanche et les autres jours de fête de précepte, les fidèles sont tenus par l’obligation de participer à la Messe \" (CIC, can. 1247)."}]},{"elements":[{"type":"text","text":"2193"},{"attrs":{"i":true},"type":"text","text":" \" Le dimanche ou les autres jours de précepte, les fidèles s’abstiendront de ces travaux et de ces affaires qui empêchent le culte dû à Dieu, la joie propre du jour du Seigneur ou la détente convenable de l’esprit et de l’âme \" (CIC, can. 1247)."}]},{"elements":[{"type":"text","text":"2194"},{"attrs":{"i":true},"type":"text","text":" L’institution du dimanche contribue à ce que \" tous jouissent du temps de repos et de loisir suffisant qui leur permette de cultiver leur vie familiale, culturelle, sociale et religieuse \" (GS 67, § 3)."}]},{"elements":[{"type":"text","text":"2195"},{"attrs":{"i":true},"type":"text","text":" Chaque chrétien doit éviter d’imposer sans nécessité à autrui ce qui l’empêcherait de garder le Jour du Seigneur."}]}],"footnotes":{}}