{"id":"toc-294","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. Devoirs des membres de la famille"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Devoirs des enfants"}]},{"elements":[{"type":"text","text":"2214"},{"type":"text","text":"La paternité divine est la source de la paternité humaine (cf. Ep 3, 14) ; c’est elle qui fonde l’honneur des parents. Le respect des enfants, mineurs ou adultes, pour leurs père et mère (cf. Pr 1, 8 ; Tb 4, 3-4) se nourrit de l’affection naturelle née du lien qui les unit. Il est demandé par le précepte divin (cf. Ex 20, 12)."}]},{"elements":[{"type":"text","text":"2215"},{"type":"text","text":"Le respect pour les parents ("},{"attrs":{"i":true},"type":"text","text":"piété filiale"},{"type":"text","text":") est fait de "},{"attrs":{"i":true},"type":"text","text":"reconnaissance"},{"type":"text","text":" à l’égard de ceux qui, par le don de la vie, leur amour et leur travail, ont mis leurs enfants au monde et leur ont permis de grandir en taille, en sagesse et en grâce. \" De tout ton cœur, glorifie ton père et n’oublie pas les douleurs de ta mère. Souviens-toi qu’ils t’ont donné le jour ; comment leur rendras-tu ce qu’ils ont fait pour toi ? \" (Si 7, 27-28)."}]},{"elements":[{"type":"text","text":"2216"},{"type":"text","text":"Le respect filial se révèle par la docilité et l’"},{"attrs":{"i":true},"type":"text","text":"obéissance"},{"type":"text","text":" véritables. \" Garde, mon fils, le précepte de ton père, ne rejette pas l’enseignement de ta mère ... Dans tes démarches, ils te guideront ; dans ton repos, ils te garderont ; à ton réveil, ils te parleront \" (Pr 6, 20-22). \" Un fils sage aime la remontrance, mais un moqueur n’écoute pas le reproche \" (Pr 13, 1)."}]},{"elements":[{"type":"text","text":"2217"},{"type":"text","text":"Aussi longtemps que l’enfant vit au domicile de ses parents, l’enfant doit obéir à toute demande des parents motivée par son bien ou par celui de la famille. \" Enfants, obéissez en tout à vos parents, car cela est agréable au Seigneur \" (Col 3, 20 ; cf. Ep 6, 1). Les enfants ont encore à obéir aux prescriptions raisonnables de leurs éducateurs et de tous ceux auxquels les parents les ont confiés. Mais si l’enfant est persuadé en conscience qu’il est moralement mauvais d’obéir à tel ordre, qu’il ne le suive pas."}]},{"elements":[{"type":"text","text":"En grandissant, les enfants continueront à respecter leurs parents. Ils préviendront leurs désirs, solliciteront volontiers leurs conseils et accepteront leurs admonestations justifiées. L’obéissance envers les parents cesse avec l’émancipation des enfants, mais non point le respect qui reste dû à jamais. Celui-ci trouve, en effet, sa racine dans la crainte de Dieu, un des dons du Saint-Esprit."}]},{"elements":[{"type":"text","text":"2218"},{"type":"text","text":"Le quatrième commandement rappelle aux enfants devenus grands, leurs "},{"attrs":{"i":true},"type":"text","text":"responsabilités"},{"attrs":{"i":true},"type":"text","text":"envers les parents"},{"type":"text","text":". Autant qu’ils le peuvent, ils doivent leur donner l’aide matérielle et morale, dans les années de vieillesse, et durant le temps de maladie, de solitude ou de détresse. Jésus rappelle ce devoir de reconnaissance (cf. Mc 7, 10-12)."}]},{"elements":[{"type":"text","text":"Le Seigneur a glorifié le père devant les enfants et il a affermi le droit de la mère sur les fils. Qui honore son père expie ses péchés et qui glorifie sa mère amasse un trésor. Qui honore son père trouvera de la joie dans ses enfants et au jour de la prière il sera exaucé. Qui glorifie son père aura de longs jours et qui obéit au Seigneur donnera du repos à sa mère (Si 3, 2-6)."}]},{"elements":[{"type":"text","text":"Enfant, viens en aide à ton père dans sa vieillesse et ne l’attriste pas durant sa vie. Même si son esprit faiblit, sois indulgent, ne le méprise pas quand tu es en pleine force ... Tel un blasphémateur, celui qui délaisse son père, un maudit du Seigneur celui qui rudoie sa mère (Si 3, 12. 16)."}]},{"elements":[{"type":"text","text":"2219"},{"type":"text","text":"Le respect filial favorise l’harmonie de toute la vie familiale, il concerne aussi les "},{"attrs":{"i":true},"type":"text","text":"relations entre frères et sœurs"},{"type":"text","text":". Le respect envers les parents irradie tout le milieu familial. \" La couronne des vieillards, les enfants de leurs enfants \" (Pr 17, 6). \" Supportez-vous les uns les autres dans la charité, en toute humilité, douceur et patience \" (Ep 4, 2)."}]},{"elements":[{"type":"text","text":"2220"},{"type":"text","text":"Pour les chrétiens, une spéciale gratitude est due à ceux dont ils ont reçu le don de la foi, la grâce du baptême et la vie dans l’Église. Il peut s’agir des parents, d’autres membres de la famille, des grands-parents, des pasteurs, des catéchistes, d’autres maîtres ou amis. \" J’évoque le souvenir de la foi sans feinte qui est en toi, celle qui habite d’abord en ta grand-mère Loïs et en ta mère, Eunice, et qui, j’en suis persuadé, est aussi en toi \" (2 Tm 1, 5)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Devoirs des parents"}]},{"elements":[{"type":"text","text":"2221"},{"type":"text","text":"La fécondité de l’amour conjugal ne se réduit pas à la seule procréation des enfants, mais doit s’étendre à leur éducation morale et à leur formation spirituelle. \" Le"},{"attrs":{"i":true},"type":"text","text":" rôle des parents dans l’éducation"},{"type":"text","text":" est d’une telle importance qu’il est presque impossible de les remplacer \" (GE 3). Le droit et le devoir d’éducation sont pour les parents primordiaux et inaliénables (cf. FC 36)."}]},{"elements":[{"type":"text","text":"2222"},{"type":"text","text":"Les parents doivent regarder leurs enfants comme des "},{"attrs":{"i":true},"type":"text","text":"enfants de Dieu"},{"type":"text","text":" et les respecter comme des "},{"attrs":{"i":true},"type":"text","text":"personnes humaines"},{"type":"text","text":". Ils éduquent leurs enfants à accomplir la loi de Dieu, en se montrant eux-mêmes obéissants à la volonté du Père des Cieux."}]},{"elements":[{"type":"text","text":"2223"},{"type":"text","text":"Les parents sont les premiers responsables de l’éducation de leurs enfants. Ils témoignent de cette responsabilité d’abord par la "},{"attrs":{"i":true},"type":"text","text":"création d’un foyer"},{"type":"text","text":", où la tendresse, le pardon, le respect, la fidélité et le service désintéressé sont de règle. Le foyer est un lieu approprié à l’"},{"attrs":{"i":true},"type":"text","text":"éducation des vertus"},{"type":"text","text":". Celle-ci requiert l’apprentissage de l’abnégation, d’un sain jugement, de la maîtrise de soi, conditions de toute liberté véritable. Les parents enseigneront aux enfants à subordonner \" les dimensions physiques et instinctives aux dimensions intérieures et spirituelles \" (CA 36). C’est une grave responsabilité pour les parents de donner de bons exemples à leurs enfants. En sachant reconnaître devant eux leurs propres défauts, ils seront mieux à même de les guider et de les corriger :"}]},{"elements":[{"type":"text","text":"\" Qui aime son fils lui prodigue des verges, qui corrige son fils en tirera profit \" (Si 30, 1-2). \" Et vous, pères, n’irritez pas vos enfants, élevez-les au contraire en les corrigeant et avertissant selon le Seigneur \" (Ep 6, 4)."}]},{"elements":[{"type":"text","text":"2224"},{"type":"text","text":"Le foyer constitue un milieu naturel pour l’initiation de l’être humain à la solidarité et aux responsabilités communautaires. Les parents enseigneront aux enfants à se garder des compromissions et des dégradations qui menacent les sociétés humaines."}]},{"elements":[{"type":"text","text":"2225"},{"type":"text","text":"Par la grâce du sacrement de mariage, les parents ont reçu la responsabilité et le privilège d’"},{"attrs":{"i":true},"type":"text","text":"évangéliser leurs enfants"},{"type":"text","text":". Ils les initieront dès le premier âge aux mystères de la foi dont ils sont pour leurs enfants les \" premiers hérauts \" (LG 11). Ils les associeront dès leur plus tendre enfance à la vie de l’Église. Les manières de vivre familiales peuvent nourrir les dispositions affectives qui durant la vie entière restent d’authentiques préambules et des soutiens d’une foi vivante."}]},{"elements":[{"type":"text","text":"2226"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"éducation à la foi "},{"type":"text","text":"par les parents doit commencer dès la plus tendre enfance. Elle se donne déjà quand les membres de la famille s’aident à grandir dans la foi par le témoignage d’une vie chrétienne en accord avec l’Evangile. La catéchèse familiale précède, accompagne et enrichit les autres formes d’enseignement de la foi. Les parents ont la mission d’apprendre à leurs enfants à prier et à découvrir leur vocation d’enfants de Dieu (cf. LG 11). La paroisse est la communauté eucharistique et le cœur de la vie liturgique des familles chrétiennes ; elle est un lieu privilégié de la catéchèse des enfants et des parents."}]},{"elements":[{"type":"text","text":"2227"},{"type":"text","text":"Les enfants à leur tour contribuent à la "},{"attrs":{"i":true},"type":"text","text":"croissance"},{"type":"text","text":" de leurs parents "},{"attrs":{"i":true},"type":"text","text":"dans la sainteté"},{"type":"text","text":" (cf. GS 48, § 4). Tous et chacun s’accorderont généreusement et sans se lasser les pardons mutuels exigés par les offenses, les querelles, les injustices et les abandons. L’affection mutuelle le suggère. La charité du Christ le demande (cf. Mt 18, 21-22 ; Lc 17, 4)."}]},{"elements":[{"type":"text","text":"2228"},{"type":"text","text":"Durant l’enfance, le respect et l’affection des parents se traduisent d’abord par le soin et par l’attention qu’ils consacrent à élever leurs enfants, à "},{"attrs":{"i":true},"type":"text","text":"pourvoir à leurs besoins"},{"attrs":{"i":true},"type":"text","text":"physiques et spirituels"},{"type":"text","text":". Au cours de la croissance, le même respect et le même dévouement conduisent les parents à éduquer leurs enfants à user droitement de leur raison et de leur liberté."}]},{"elements":[{"type":"text","text":"2229"},{"type":"text","text":"Premiers responsables de l’éducation de leurs enfants, les parents ont le droit de "},{"attrs":{"i":true},"type":"text","text":"choisir"},{"attrs":{"i":true},"type":"text","text":"pour eux"},{"attrs":{"i":true},"type":"text","text":"une école"},{"type":"text","text":" qui correspond à leur propres convictions. Ce droit est fondamental. Les parents ont, autant que possible, le devoir de choisir les écoles qui les assisteront au mieux dans leur tâche d’éducateurs chrétiens (cf. GE 6). Les pouvoirs publics ont le devoir de garantir ce droit des parents et d’assurer les conditions réelles de son exercice "}]},{"elements":[{"type":"text","text":"2230"},{"type":"text","text":"En devenant adultes, les enfants ont le devoir et le droit de "},{"attrs":{"i":true},"type":"text","text":"choisir leur profession et leur état de vie"},{"type":"text","text":". Ils assumeront ces nouvelles responsabilités dans la relation confiante à leurs parents dont ils demanderont et recevront volontiers les avis et les conseils. Les parents veilleront à ne contraindre leurs enfants ni dans le choix d’une profession, ni dans celui d’un conjoint. Ce devoir de réserve ne leur interdit pas, bien au contraire, de les aider par des avis judicieux, particulièrement lorsque ceux-ci envisagent de fonder un foyer."}]},{"elements":[{"type":"text","text":"2231"},{"type":"text","text":"Certains ne se marient pas en vue de prendre soin de leurs parents, ou de leurs frères et sœurs, de s’adonner plus exclusivement à une profession ou pour d’autres motifs honorables. Ils peuvent contribuer grandement au bien de la famille humaine."}]}],"footnotes":{}}