{"id":"toc-280","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2133"},{"attrs":{"i":true},"type":"text","text":" \" Tu aimeras le Seigneur ton Dieu, de tout ton cœur, de toute ton âme et de toutes tes forces \" (Dt 5, 6)."}]},{"elements":[{"type":"text","text":"2134"},{"attrs":{"i":true},"type":"text","text":" Le premier commandement appelle l’homme à croire en Dieu, à espérer en Lui et à L’aimer par-dessus tout."}]},{"elements":[{"type":"text","text":"2135"},{"attrs":{"i":true},"type":"text","text":" \" C’est le Seigneur ton Dieu que tu adoreras \" (Mt 4, 10). Adorer Dieu, Le prier, Lui offrir le culte qui Lui revient, accomplir les promesses et les vœux qu’on Lui a faits, sont des actes de la vertu de religion qui relèvent de l’obéissance au premier commandement."}]},{"elements":[{"type":"text","text":"2136"},{"attrs":{"i":true},"type":"text","text":" Le devoir de rendre à Dieu un culte authentique concerne l’homme individuellement et socialement."}]},{"elements":[{"type":"text","text":"2137"},{"attrs":{"i":true},"type":"text","text":" L’homme \" doit pouvoir professer librement la religion en privé et en public \" (DH 15)."}]},{"elements":[{"type":"text","text":"2138"},{"attrs":{"i":true},"type":"text","text":" La superstition est une déviation du culte que nous rendons au vrai Dieu. Elle éclate dans l’idolâtrie, ainsi que dans les différentes formes de divination et de magie"},{"type":"text","text":"."}]},{"elements":[{"type":"text","text":"2139"},{"attrs":{"i":true},"type":"text","text":" L’action de tenter Dieu, en paroles ou en actes, le sacrilège, la simonie sont des péchés d’irréligion interdits par le premier commandement."}]},{"elements":[{"type":"text","text":"2140"},{"attrs":{"i":true},"type":"text","text":" En tant qu’il rejette ou refuse l’existence de Dieu, l’athéisme est un péché contre le premier commandement."}]},{"elements":[{"type":"text","text":"2141"},{"attrs":{"i":true},"type":"text","text":" Le culte des images saintes est fondé sur le mystère de l’Incarnation du Verbe de Dieu. Il n’est pas contraire au premier commandement."}]}],"footnotes":{}}