{"id":"toc-292","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"I. La famille dans le plan de Dieu"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"Nature de la famille"}]},{"elements":[{"type":"text","text":"2201"},{"type":"text","text":"La communauté conjugale est établie sur le consentement des époux. Le mariage et la famille sont ordonnés au bien des époux et à la procréation et à l’éducation des enfants. L’amour des époux et la génération des enfants instituent entre les membres d’une même famille des relations personnelles et des responsabilités primordiales."}]},{"elements":[{"type":"text","text":"2202"},{"type":"text","text":"Un homme et une femme unis en mariage forment avec leurs enfants une famille. Cette disposition précède toute reconnaissance par l’autorité publique ; elle s’impose à elle. On la considérera comme la référence normale, en fonction de laquelle doivent être appréciées les diverses formes de parenté."}]},{"elements":[{"type":"text","text":"2203"},{"type":"text","text":"En créant l’homme et la femme, Dieu a institué la famille humaine et l’a dotée de sa constitution fondamentale. Ses membres sont des personnes égales en dignité. Pour le bien commun de ses membres et de la société, la famille implique une diversité de responsabilités, de droits et de devoirs."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"La famille chrétienne"}]},{"elements":[{"type":"text","text":"2204"},{"type":"text","text":"\" La famille chrétienne constitue une révélation et une réalisation spécifiques de la communion ecclésiale ; pour cette raison, ... elle doit être désignée comme une "},{"attrs":{"i":true},"type":"text","text":"église domestique"},{"type":"text","text":" \" (FC 21 ; cf. LG 11). Elle est une communauté de foi, d’espérance et de charité ; elle revêt dans l’Église une importance singulière comme il apparaît dans le Nouveau Testament (cf. Ep 5, 21-6. 4 ; Col 3, 18-21 ; 1 P 3, 1-7)."}]},{"elements":[{"type":"text","text":"2205"},{"type":"text","text":"La famille chrétienne est une communion de personnes, trace et image de la communion du Père et du Fils dans l’Esprit Saint. Son activité procréatrice et éducative est le reflet de l’œuvre créatrice du Père. Elle est appelée à partager la prière et le sacrifice du Christ. La prière quotidienne et la lecture de la Parole de Dieu fortifient en elle la charité. La famille chrétienne est évangélisatrice et missionnaire."}]},{"elements":[{"type":"text","text":"2206"},{"type":"text","text":"Les relations au sein de la famille entraînent une affinité de sentiments, d’affections et d’intérêts, qui provient surtout du mutuel respect des personnes. La famille est une "},{"attrs":{"i":true},"type":"text","text":"communauté privilégiée"},{"type":"text","text":" appelée à réaliser \" une mise en commun des pensées entre les époux et aussi une attentive coopération des parents dans l’éducation des enfants \" (GS 52, § 1)."}]}],"footnotes":{}}