{"id":"toc-316","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2450"},{"attrs":{"i":true},"type":"text","text":" \" Tu ne voleras pas \" (Dt 5, 19). \" Ni voleurs, ni cupides ... ni rapaces n’hériteront du Royaume de Dieu \" (1 Co 6, 10)."}]},{"elements":[{"type":"text","text":"2451"},{"attrs":{"i":true},"type":"text","text":" Le septième commandement prescrit la pratique de la justice et de la charité dans la gestion des biens terrestres et des fruits du travail des hommes."}]},{"elements":[{"type":"text","text":"2452"},{"attrs":{"i":true},"type":"text","text":" Les biens de la création sont destinés au genre humain tout entier. Le droit à la propriété privée n’abolit pas la destination universelle des biens."}]},{"elements":[{"type":"text","text":"2453"},{"attrs":{"i":true},"type":"text","text":" Le septième commandement proscrit le vol. Le vol est l’usurpation du bien d’autrui, contre la volonté raisonnable du propriétaire."}]},{"elements":[{"type":"text","text":"2454"},{"attrs":{"i":true},"type":"text","text":" Toute manière de prendre et d’user injustement du bien d’autrui est contraire au septième commandement. L’injustice commise exige réparation. La justice commutative exige la restitution du bien dérobé."}]},{"elements":[{"type":"text","text":"2455"},{"attrs":{"i":true},"type":"text","text":" La loi morale proscrit les actes qui, à des fins mercantiles ou totalitaires, conduisent à asservir des êtres humains, à les acheter, à les vendre et à les échanger comme des marchandises."}]},{"elements":[{"type":"text","text":"2456"},{"attrs":{"i":true},"type":"text","text":" La domination accordée par le Créateur sur les ressources minérales, végétales et animales de l’univers ne peut être séparé du respect des obligations morales, y compris envers les générations à venir."}]},{"elements":[{"type":"text","text":"2457"},{"attrs":{"i":true},"type":"text","text":" Les animaux sont confiés à la gérance de l’homme qui leur doit bienveillance. Ils peuvent servir à la juste satisfaction des besoins de l’homme."}]},{"elements":[{"type":"text","text":"2458"},{"attrs":{"i":true},"type":"text","text":" L’Église porte un jugement en matière économique et sociale quand les droits fondamentaux de la personne ou le salut des âmes l’exigent. Elle se soucie du bien commun temporel des hommes en raison de leur ordination au souverain Bien, notre fin ultime."}]},{"elements":[{"type":"text","text":"2459"},{"attrs":{"i":true},"type":"text","text":" L’homme est lui-même l’auteur, le centre et le but de toute la vie économique et sociale. Le point décisif de la question sociale est que les biens créés par Dieu pour tous arrivent en fait à tous, suivant la justice et avec l’aide de la charité."}]},{"elements":[{"type":"text","text":"2460"},{"attrs":{"i":true},"type":"text","text":" La valeur primordiale du travail tient à l’homme même, qui en est l’auteur et le destinataire. Moyennant son travail, l’homme participe à l’œuvre de la création. Uni au Christ le travail peut être rédempteur."}]},{"elements":[{"type":"text","text":"2461"},{"attrs":{"i":true},"type":"text","text":" Le développement véritable est celui de l’homme tout entier. Il s’agit de faire croître la capacité de chaque personne de répondre à sa vocation, donc à l’appel de Dieu (cf. CA 29)."}]},{"elements":[{"type":"text","text":"2462"},{"attrs":{"i":true},"type":"text","text":" L’aumône faite aux pauvres est un témoignage de charité fraternelle : elle est aussi une pratique de justice qui plait à Dieu."}]},{"elements":[{"type":"text","text":"2463"},{"attrs":{"i":true},"type":"text","text":" Dans la multitude d’êtres humains sans pain, sans toit, sans lieu, comment ne pas reconnaître Lazare, mendiant affamé de la parabole (cf. Lc 17, 19-31) ? Comment ne pas entendre Jésus : \" A moi non plus vous ne l’avez pas fait \" (Mt 25, 45) ?"}]}],"footnotes":{}}