{"id":"toc-276","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"I. \" Tu adoreras le Seigneur, ton Dieu, et tu le serviras \""}]},{"elements":[{"type":"text","text":"2084"},{"type":"text","text":"Dieu se fait connaître en rappelant son action toute-puissante, bienveillante et libératrice dans l’histoire de celui auquel il s’adresse : \" Je t’ai fait sortir du pays d’Égypte, de la maison de servitude \". La première parole contient le premier commandement de la loi : \" Tu adoreras le Seigneur, ton Dieu, et tu le serviras ... Vous n’irez pas à la suite d’autres dieux \" (Dt 6, 13-14). Le premier appel et la juste exigence de Dieu est que l’homme l’accueille et l’adore."}]},{"elements":[{"type":"text","text":"2085"},{"type":"text","text":"Le Dieu unique et vrai révèle d’abord sa gloire à Israël (cf. Ex 19, 16-25 ; 24, 15-18). La révélation de la vocation et de la vérité de l’homme est liée à la révélation de Dieu. L’homme a la vocation de manifester Dieu par son agir en conformité avec sa création \" à l’image et à la ressemblance de Dieu \" :"}]},{"elements":[{"type":"text","text":"Il n’y aura jamais d’autre Dieu, Tryphon, et il n’y en a pas eu d’autre, depuis les siècles ... que celui qui a fait et ordonné l’univers. Nous ne pensons pas que notre Dieu soit différent du vôtre. Il est le même qui a fait sortir vos pères d’Égypte \" par sa main puissante et son bras élevé \". Nous ne mettons pas nos espérances en quelque autre, il n’y en a pas, mais dans le même que vous, le Dieu d’Abraham, d’Isaac et de Jacob (S. Justin, dial. 11, 1)."}]},{"elements":[{"type":"text","text":"2086"},{"type":"text","text":"\" Le premier des préceptes embrasse la foi, l’espérance et la charité. Qui dit Dieu, en effet, dit un être constant, immuable, toujours le même, fidèle, parfaitement juste. D’où il suit que nous devons nécessairement accepter ses Paroles, et avoir en lui une foi et une confiance entières. Il est tout-puissant, clément, infiniment porté à faire du bien. Qui pourrait ne pas mettre en lui toutes ses espérances ? Et qui pourrait ne pas l’aimer en contemplant les trésors de bonté et de tendresse qu’il a répandus sur nous ? De là cette formule que Dieu emploie dans la Sainte Écriture soit au commencement, soit à la fin de ses préceptes : ‘Je suis le Seigneur’ \" (Catech. R. 3, 2, 4)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"La foi"}]},{"elements":[{"type":"text","text":"2087"},{"type":"text","text":"Notre vie morale trouve sa source dans la foi en Dieu qui nous révèle son amour. S. Paul parle de l’ \"obéissance de la foi \" (Rm 1, 5 ; 16, 2) comme de la première obligation. Il fait voir dans la \" méconnaissance de Dieu \" le principe et l’explication de toutes les déviations morales (cf. Rm 1, 18-32). Notre devoir à l’égard de Dieu est de croire en Lui et de Lui rendre témoignage."}]},{"elements":[{"type":"text","text":"2088"},{"type":"text","text":"Le premier commandement nous demande de nourrir et de garder avec prudence et vigilance notre foi et de rejeter tout ce qui s’oppose à elle. Il y a de diverses manières de pécher contre la foi :"}]},{"elements":[{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"doute volontaire"},{"type":"text","text":" portant sur la foi néglige ou refuse de tenir pour vrai ce que Dieu a révélé et que l’Église propose à croire. Le "},{"attrs":{"i":true},"type":"text","text":"doute involontaire"},{"type":"text","text":" désigne l’hésitation à croire, la difficulté de surmonter les objections liées à la foi ou encore l’anxiété suscitée par l’obscurité de celle-ci. S’il est délibérément cultivé, le doute peut conduire à l’aveuglement de l’esprit."}]},{"elements":[{"type":"text","text":"2089"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"incrédulité"},{"type":"text","text":" est la négligence de la vérité révélée ou le refus volontaire d’y donner son assentiment. \" L’"},{"attrs":{"i":true},"type":"text","text":"hérésie"},{"type":"text","text":" est la négation obstinée, après la réception du baptême, d’une vérité qui doit être crue de foi divine et catholique, ou le doute obstiné sur cette vérité. L’"},{"attrs":{"i":true},"type":"text","text":"apostasie"},{"type":"text","text":" est le rejet total de la foi chrétienne. Le "},{"attrs":{"i":true},"type":"text","text":"schisme"},{"type":"text","text":" est le refus de la soumission au Souverain Pontife ou de communion avec les membres de l’Église qui lui sont soumis \" ("},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_P2F.HTM#3.0.0.0.0.0.751"},{"type":"text","text":" CIC, can. 751)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"L’Espérance"}]},{"elements":[{"type":"text","text":"2090"},{"type":"text","text":"Lorsque Dieu se révèle et appelle l’homme, celui-ci ne peut répondre pleinement à l’amour divin par ses propres forces. Il doit espérer que Dieu lui donnera la capacité de l’aimer en retour et d’agir conformément aux commandements de la charité. L’espérance est l’attente confiante de la bénédiction divine et de la vision bienheureuse de Dieu ; elle est aussi la crainte d’offenser l’amour de Dieu et de provoquer le châtiment."}]},{"elements":[{"type":"text","text":"2091"},{"type":"text","text":"Le premier commandement vise aussi les péchés contre l’espérance, qui sont le désespoir et la présomption :"}]},{"elements":[{"type":"text","text":"Par le "},{"attrs":{"i":true},"type":"text","text":"désespoir"},{"type":"text","text":", l’homme cesse d’espérer de Dieu son salut personnel, les secours pour y parvenir ou le pardon de ses péchés. Il s’oppose à la Bonté de Dieu, à sa Justice – car le Seigneur est fidèle à ses promesses -, et à sa Miséricorde."}]},{"elements":[{"type":"text","text":"2092"},{"type":"text","text":"Il y deux sortes de "},{"attrs":{"i":true},"type":"text","text":"présomption"},{"type":"text","text":". Ou bien, l’homme présume de ses capacités (espérant pouvoir se sauver sans l’aide d’en Haut), ou bien il présume de la toute-puissance ou de la miséricorde divines (espérant obtenir son pardon sans conversion et la gloire sans mérite)."}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"La charité"}]},{"elements":[{"type":"text","text":"2093"},{"type":"text","text":"La foi dans l’amour de Dieu enveloppe l’appel et l’obligation de répondre à la charité divine par un amour sincère. Le premier commandement nous ordonne d’aimer Dieu par-dessus tout et toutes les créatures pour Lui et à cause de Lui (cf. Dt 6, 4-5)."}]},{"elements":[{"type":"text","text":"2094"},{"type":"text","text":"On peut pécher de diverses manières contre l’amour de Dieu : L’"},{"attrs":{"i":true},"type":"text","text":"indifférence"},{"type":"text","text":" néglige ou refuse la considération de la charité divine ; elle en méconnaît la prévenance et en dénie la force. L’"},{"attrs":{"i":true},"type":"text","text":"ingratitude"},{"type":"text","text":" omet ou récuse de reconnaître la charité divine et de lui rendre en retour amour pour amour. La "},{"attrs":{"i":true},"type":"text","text":"tiédeur"},{"type":"text","text":" est une hésitation ou une négligence à répondre à l’amour divin, elle peut impliquer le refus de se livrer au mouvement de la charité. L’"},{"attrs":{"i":true},"type":"text","text":"acédie"},{"type":"text","text":" ou paresse spirituelle va jusqu’à refuser la joie qui vient de Dieu et à prendre en horreur le bien divin. La "},{"attrs":{"i":true},"type":"text","text":"haine de Dieu"},{"type":"text","text":" vient de l’orgueil. Elle s’oppose à l’amour de Dieu dont elle nie la bonté et qu’elle prétend maudire comme celui qui prohibe les péchés et qui inflige les peines."}]}],"footnotes":{}}