{"id":"toc-313","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"IV. L’activité économique et la justice sociale"}]},{"elements":[{"type":"text","text":"2426"},{"type":"text","text":"Le développement des activités économiques et la croissance de la production sont destinés à subvenir aux besoins des êtres humains. La vie économique ne vise pas seulement à multiplier les biens produits et à augmenter le profit ou la puissance ; elle est d’abord ordonnée au service des personnes, de l’homme tout entier et de toute la communauté humaine. Conduite selon ses méthodes propres, l’activité économique doit s’exercer dans les limites de l’ordre moral, suivant la justice sociale, afin de répondre au dessein de Dieu sur l’homme (cf. GS 64)."}]},{"elements":[{"type":"text","text":"2427"},{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"travail humain"},{"type":"text","text":" procède immédiatement des personnes créées à l’image de Dieu, et appelées à prolonger, les unes avec et pour les autres, l’œuvre de la création en dominant la terre (cf. Gn 1, 28 ; GS 34 ; CA 31). Le travail est donc un devoir : \" Si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus \" (2 Th 3, 10 ; cf. 1 Th 4, 11). Le travail honore les dons du Créateur et les talents reçus. Il peut aussi être rédempteur. En endurant la peine (cf. Gn 3, 14-19) du travail en union avec Jésus, l’artisan de Nazareth et le crucifié du Calvaire, l’homme collabore d’une certaine façon avec le Fils de Dieu dans son Œuvre rédemptrice. Il se montre disciple du Christ en portant la Croix, chaque jour, dans l’activité qu’il est appelé à accomplir (cf. LE 27). Le travail peut être un moyen de sanctification et une animation des réalités terrestres dans l’Esprit du Christ."}]},{"elements":[{"type":"text","text":"2428"},{"type":"text","text":"Dans le travail, la personne exerce et accomplit une part des capacités inscrites dans sa nature. La valeur primordiale du travail tient à l’homme même, qui en est l’auteur et le destinataire. Le travail est pour l’homme, et non l’homme pour le travail (cf. LE 6)."}]},{"elements":[{"type":"text","text":"Chacun doit pouvoir puiser dans le travail les moyens de subvenir à sa vie et à celle des siens, et de rendre service à la communauté humaine."}]},{"elements":[{"type":"text","text":"2429"},{"type":"text","text":"Chacun a le"},{"attrs":{"i":true},"type":"text","text":" droit d’initiative économique"},{"type":"text","text":", chacun usera légitimement de ses talents pour contribuer à une abondance profitable à tous, et pour recueillir les justes fruits de ses efforts. Il veillera à se conformer aux réglementations portées par les autorités légitimes en vue du bien commun (cf. CA 32 ; 34)."}]},{"elements":[{"type":"text","text":"2430"},{"type":"text","text":"La"},{"attrs":{"i":true},"type":"text","text":" vie économique"},{"type":"text","text":" met en cause des intérêts divers, souvent opposés entre eux. Ainsi s’explique l’émergence des conflits qui la caractérisent (cf. LE 11). On s’efforcera de réduire ces derniers par la négociation qui respecte les droits et les devoirs de chaque partenaire social : les responsables des entreprises, les représentants des salariés, par exemple des organisations syndicales, et, éventuellement, les pouvoirs publics."}]},{"elements":[{"type":"text","text":"2431"},{"type":"text","text":"La"},{"attrs":{"i":true},"type":"text","text":" responsabilité de l’Etat."},{"type":"text","text":"\" L’activité économique, en particulier celle de l’économie de marché, ne peut se dérouler dans un vide institutionnel, juridique et politique. Elle suppose que soient assurées les garanties des libertés individuelles et de la propriété, sans compter une monnaie stable et des services publics efficaces. Le devoir essentiel de l’Etat est cependant d’assurer ces garanties, afin que ceux qui travaillent puissent jouir du fruit de leur travail et donc se sentir stimulés à l’accomplir avec efficacité et honnêteté ... L’Etat a le devoir de surveiller et de conduire l’application des droits humains dans le secteur économique ; dans ce domaine toutefois, la première responsabilité ne revient pas à l’Etat mais aux institutions et aux différents groupes et associations qui composent la société \" (CA 48)."}]},{"elements":[{"type":"text","text":"2432"},{"type":"text","text":"Les "},{"attrs":{"i":true},"type":"text","text":"responsables d’entreprises"},{"type":"text","text":" portent devant la société la responsabilité économique et écologique de leurs opérations (cf. CA 37). Ils sont tenus de considérer le bien des personnes et pas seulement l’augmentation des "},{"attrs":{"i":true},"type":"text","text":"profits"},{"type":"text","text":". Ceux-ci sont nécessaires cependant. Ils permettent de réaliser les investissements qui assurent l’avenir des entreprises. Ils garantissent l’emploi."}]},{"elements":[{"type":"text","text":"2433"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"accès au travail"},{"type":"text","text":" et à la profession doit être ouvert à tous sans discrimination injuste, hommes et femmes, bien portants et handicapés, autochtones et immigrés (cf. LE 19 ; 22-23). En fonction des circonstances, la société doit pour sa part aider les citoyens à se procurer un travail et un emploi (cf. CA 48)."}]},{"elements":[{"type":"text","text":"2434"},{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"juste salaire"},{"type":"text","text":" est le fruit légitime du travail. Le refuser ou le retenir, peut constituer une grave injustice (cf. Lv 19, 13 ; Dt 24, 14-15 ; Jc 5, 4). Pour apprécier la rémunération équitable, il faut tenir compte à la fois des besoins et des contributions de chacun. \" Compte tenu des fonctions et de la productivité, de la situation de l’entreprise et du bien commun, la rémunération du travail doit assurer à l’homme et aux siens les ressources nécessaires à une vie digne sur le plan matériel, social, culturel et spirituel \" (GS 67, § 2). L’accord des parties n’est pas suffisant pour justifier moralement le montant du salaire."}]},{"elements":[{"type":"text","text":"2435"},{"type":"text","text":"La "},{"attrs":{"i":true},"type":"text","text":"grève"},{"type":"text","text":" est moralement légitime quant elle se présente comme un recours inévitable, sinon nécessaire, en vue d’un bénéfice proportionné. Elle devient moralement inacceptable lorsqu’elle s’accompagne de violences ou encore si on lui assigne des objectifs non directement liés aux conditions de travail ou contraires au bien commun."}]},{"elements":[{"type":"text","text":"2436"},{"type":"text","text":"Il est injuste de ne pas payer aux organismes de sécurité sociale les "},{"attrs":{"i":true},"type":"text","text":"cotisations"},{"type":"text","text":" établies par les autorités légitimes."}]},{"elements":[{"type":"text","text":"La "},{"attrs":{"i":true},"type":"text","text":"privation d’emploi "},{"type":"text","text":"à cause du chômage est presque toujours pour celui qui en est victime, une atteinte à sa dignité et une menace pour l’équilibre de la vie. Outre le dommage personnellement subi, des risques nombreux en découlent pour son foyer (cf. LE 18)."}]}],"footnotes":{}}