{"id":"toc-297","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2247"},{"attrs":{"i":true},"type":"text","text":" \" Honore ton père et ta mère \" (Dt 5, 16 ; Mc 7, 8)."}]},{"elements":[{"type":"text","text":"2248"},{"attrs":{"i":true},"type":"text","text":" Selon le quatrième commandement, Dieu a voulu qu’après lui, nous honorions nos parents et ceux qu’il a, pour notre bien, revêtus d’ autorité."}]},{"elements":[{"type":"text","text":"2249"},{"attrs":{"i":true},"type":"text","text":" La communauté conjugale est établie sur l’alliance et le consentement des époux. Le mariage et la famille sont ordonnés au bien des conjoints, à la procréation et à l’éducation des enfants."}]},{"elements":[{"type":"text","text":"2250"},{"attrs":{"i":true},"type":"text","text":" \" Le bien humain et chrétien de la personne et de la société est étroitement lié à la bonne santé de la communauté conjugale et familiale \" (GS 47, § 1)."}]},{"elements":[{"type":"text","text":"2251"},{"attrs":{"i":true},"type":"text","text":" Les enfants doivent à leurs parents respect, gratitude, juste obéissance et aide. Le respect filial favorise l’harmonie de toute la vie familiale."}]},{"elements":[{"type":"text","text":"2252"},{"attrs":{"i":true},"type":"text","text":" Les parents sont les premiers responsables de l’éducation de leurs enfants à la foi, à la prière et à toutes les vertus. Ils ont le devoir de pourvoir dans toute la mesure du possible aux besoins physiques et spirituels de leurs enfants."}]},{"elements":[{"type":"text","text":"2253"},{"attrs":{"i":true},"type":"text","text":" Les parents doivent respecter et favoriser la vocation de leurs enfants. Ils se rappelleront et enseigneront que le premier appel du chrétien, c’est de suivre Jésus."}]},{"elements":[{"type":"text","text":"2254"},{"attrs":{"i":true},"type":"text","text":" L’autorité publique est tenue de respecter les droits fondamentaux de la personne humaine et les conditions d’exercice de sa liberté."}]},{"elements":[{"type":"text","text":"2255"},{"attrs":{"i":true},"type":"text","text":" Le devoir des citoyens est de travailler avec les pouvoirs civils à l’édification de la société dans un esprit de vérité, de justice, de solidarité et de liberté."}]},{"elements":[{"type":"text","text":"2256"},{"attrs":{"i":true},"type":"text","text":" Le citoyen est obligé en conscience de ne pas suivre les prescriptions des autorités civiles quand ces préceptes sont contraires aux exigences de l’ordre moral. \" Il faut obéir à Dieu plutôt qu’aux hommes \" (Ac 5, 29)."}]},{"elements":[{"type":"text","text":"2257"},{"attrs":{"i":true},"type":"text","text":" Toute société réfère ses jugements et sa conduite à une vision de l’homme et de sa destinée. Hors des lumières de l’Evangile sur Dieu et sur l’homme, les sociétés deviennent aisément totalitaires."}]}],"footnotes":{}}