{"id":"toc-320","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. Les offenses à la vérité"}]},{"elements":[{"type":"text","text":"2475"},{"type":"text","text":"Les disciples du Christ ont \" revêtu l’homme nouveau créé selon Dieu dans la justice et la sainteté qui viennent de la vérité \" (Ep 4, 24). \" Débarrassés du mensonge \" (Ep 4, 25), ils ont à \" rejeter toute méchanceté et toute ruse, toute forme d’hypocrisie, d’envie et de médisance \" (1 P 2, 1)."}]},{"elements":[{"type":"text","text":"2476"},{"attrs":{"i":true},"type":"text","text":" Faux témoignage et parjure."},{"type":"text","text":" Quand il est émis publiquement, un propos contraire à la vérité revêt une particulière gravité. Devant un tribunal, il devient un faux témoignage (cf. Pr 19, 9). Quand il est tenu sous serment, il s’agit d’un parjure. Ces manières d’agir contribuent, soit à condamner un innocent, soit à disculper un coupable ou à augmenter la sanction encourue par l’accusé (cf. Pr 18, 5). Elles compromettent gravement l’exercice de la justice et l’équité de la sentence prononcée par les juges."}]},{"elements":[{"type":"text","text":"2477"},{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"respect de la réputation"},{"type":"text","text":" des personnes interdit toute attitude et toute parole susceptibles de leur causer un injuste dommage (cf. "},{"type":"ref-anchor","link":"http://www.vatican.va/archive/FRA0037/_PT.HTM#2.1.0.1.0.0.220"},{"type":"text","text":" CIC, can. 220). Se rend coupable"}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– "},{"type":"text","text":"de "},{"attrs":{"i":true},"type":"text","text":"jugement téméraire"},{"type":"text","text":" celui qui, même tacitement admet comme vrai, sans fondement suffisant, un défaut moral chez le prochain."}]},{"elements":[{"attrs":{"i":true},"type":"text","text":"– "},{"type":"text","text":"de"},{"attrs":{"i":true},"type":"text","text":" médisance"},{"type":"text","text":"celui qui, sans raison objectivement valable, dévoile à des personnes qui l’ignorent les défauts et les fautes d’autrui (cf. Si 21, 28)."}]},{"elements":[{"type":"text","text":"– de "},{"attrs":{"i":true},"type":"text","text":"calomnie"},{"type":"text","text":"celui qui, par des propos contraires à la vérité, nuit à la réputation des autres et donne occasion à de faux jugements à leur égard."}]},{"elements":[{"type":"text","text":"2478"},{"type":"text","text":"Pour éviter le jugement téméraire, chacun veillera à interpréter autant que possible dans un sens favorable les pensées, paroles et actions de son prochain :"}]},{"elements":[{"type":"text","text":"Tout bon chrétien doit être plus prompt à sauver la proposition du prochain qu’à la condamner. Si l’on ne peut la sauver, qu’on lui demande comment il la comprend ; et s’il la comprend mal, qu’on le corrige avec amour ; et si cela ne suffit pas, qu’on cherche tous les moyens adaptés pour qu’en la comprenant bien il se sauve (S. Ignace, ex. spir. 22)."}]},{"elements":[{"type":"text","text":"2479"},{"type":"text","text":"Médisance et calomnie détruisent la"},{"attrs":{"i":true},"type":"text","text":" réputation"},{"type":"text","text":" et l’"},{"attrs":{"i":true},"type":"text","text":"honneur du prochain"},{"type":"text","text":". Or, l’honneur est le témoignage social rendu à la dignité humaine, et chacun jouit d’un droit naturel à l’honneur de son nom, à sa réputation et au respect. Ainsi, la médisance et la calomnie lèsent-elles les vertus de justice et de charité."}]},{"elements":[{"type":"text","text":"2480"},{"type":"text","text":"Est à proscrire toute parole ou attitude qui, par "},{"attrs":{"i":true},"type":"text","text":"flatterie, adulation ou complaisance"},{"type":"text","text":", encourage et confirme autrui dans la malice de ses actes et la perversité de sa conduite. L’adulation est une faute grave si elle se fait complice de vices ou de péchés graves. Le désir de rendre service ou l’amitié, ne justifient pas une duplicité du langage. L’adulation est un péché véniel quand elle désire seulement être agréable, éviter un mal, parer à une nécessité, obtenir des avantages légitimes."}]},{"elements":[{"type":"text","text":"2481"},{"type":"text","text":"La "},{"attrs":{"i":true},"type":"text","text":"jactance"},{"type":"text","text":" ou vantardise constitue une faute contre la vérité. Il en est de même de l’"},{"attrs":{"i":true},"type":"text","text":"ironie"},{"type":"text","text":" qui vise à déprécier quelqu’un en caricaturant, de manière malveillante, tel ou tel aspect de son comportement."}]},{"elements":[{"type":"text","text":"2482"},{"type":"text","text":"\" Le "},{"attrs":{"i":true},"type":"text","text":"mensonge"},{"type":"text","text":" consiste à dire le faux avec l’intention de tromper \" (S. Augustin, mend. 4, 5 : PL 40, 491). Le Seigneur dénonce dans le mensonge une œuvre diabolique : \" Vous avez pour père le diable ... il n’y a pas de vérité en lui : quand il dit ses mensonges, il les tire de son propre fonds, parce qu’il est menteur et père du mensonge \" (Jn 8, 44)."}]},{"elements":[{"type":"text","text":"2483"},{"type":"text","text":"Le mensonge est l’offense la plus directe à la vérité. Mentir, c’est parler ou agir contre la vérité pour induire en erreur. En blessant la relation de l’homme à la vérité et au prochain, le mensonge offense la relation fondatrice de l’homme et de sa parole au Seigneur."}]},{"elements":[{"type":"text","text":"2484"},{"type":"text","text":"La"},{"attrs":{"i":true},"type":"text","text":" gravité du mensonge"},{"type":"text","text":" se mesure selon la nature de la vérité qu’il déforme, selon les circonstances, les intentions de celui qui le commet, les préjudices subis par ceux qui en sont victimes. Si le mensonge, en soi, ne constitue qu’un péché véniel, il devient mortel quand il lèse gravement les vertus de justice et de charité."}]},{"elements":[{"type":"text","text":"2485"},{"type":"text","text":"Le mensonge est condamnable dans sa nature. Il est une profanation de la parole qui a pour tâche de communiquer à d’autres la vérité connue. Le propos délibéré d’induire le prochain en erreur par des propos contraires à la vérité constitue un manquement à la justice et à la charité. La culpabilité est plus grande quand l’intention de tromper risque d’avoir des suites funestes pour ceux qui sont détournés du vrai."}]},{"elements":[{"type":"text","text":"2486"},{"type":"text","text":"Le mensonge (parce qu’il est une violation de la vertu de véracité), est une véritable violence faite à autrui. Il l’atteint dans sa capacité de connaître, qui est la condition de tout jugement et de toute décision. Il contient en germe la division des esprits et tous les maux qu’elle suscite. Le mensonge est funeste pour toute société ; il sape la confiance entre les hommes et déchire le tissu des relations sociales."}]},{"elements":[{"type":"text","text":"2487"},{"type":"text","text":"Toute faute commise à l’égard de la justice et de la vérité appelle le "},{"attrs":{"i":true},"type":"text","text":"devoir de réparation"},{"type":"text","text":", même si son auteur a été pardonné. Lorsqu’il est impossible de réparer un tort publiquement, il faut le faire en secret ; si celui qui a subi un préjudice ne peut être directement dédommagé, il faut lui donner satisfaction moralement, au nom de la charité. Ce devoir de réparation concerne aussi bien les fautes commises à l’égard de la réputation d’autrui. Cette réparation, morale et parfois matérielle, doit s’apprécier à la mesure du dommage qui a été causé. Elle oblige en conscience."}]}],"footnotes":{}}