{"id":"toc-314","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"V. Justice et solidarité entre les nations"}]},{"elements":[{"type":"text","text":"2437"},{"type":"text","text":"Au plan international, l’inégalité des ressources et des moyens économiques est telle qu’elle provoque entre les nations un véritable \" fossé \" (SRS 14). Il y a d’un côté ceux qui détiennent et développent les moyens de la croissance et, de l’autre, ceux qui accumulent les dettes."}]},{"elements":[{"type":"text","text":"2438"},{"type":"text","text":"Diverses causes, de nature religieuse, politique, économique et financière confèrent aujourd’hui \" à la question sociale une dimension mondiale \" (SRS 9). La solidarité est nécessaire entre les nations dont les politiques sont déjà interdépendantes. Elle est encore plus indispensable lorsqu’il s’agit d’enrayer les \" mécanismes pervers \" qui font obstacle au développement des pays moins avancés (cf. SRS 17 ; 45). Il faut substituer à des systèmes financiers abusifs sinon usuraires (cf. CA 35), à des relations commerciales iniques entre les nations, à la course aux armements, un effort commun pour mobiliser les ressources vers des objectifs de développement moral, culturel et économique \" en redéfinissant les priorités et les échelles des valeurs \" (CA 28)."}]},{"elements":[{"type":"text","text":"2439"},{"type":"text","text":"Les "},{"attrs":{"i":true},"type":"text","text":"nations riches"},{"type":"text","text":" ont une responsabilité morale grave à l’égard de celles qui ne peuvent par elles-mêmes assurer les moyens de leur développement ou en ont été empêchées par de tragiques événements historiques. C’est un devoir de solidarité et de charité ; c’est aussi une obligation de justice si le bien-être des nations riches provient de ressources qui n’ont pas été équitablement payées."}]},{"elements":[{"type":"text","text":"2440"},{"type":"text","text":"L’"},{"attrs":{"i":true},"type":"text","text":"aide directe"},{"type":"text","text":" constitue une réponse appropriée à des besoins immédiats, extraordinaires, causés par exemple par des catastrophes naturelles, des épidémies, etc. Mais elle ne suffit pas à réparer les graves dommages qui résultent des situations de dénuement ni à pourvoir durablement aux besoins. Il faut aussi "},{"attrs":{"i":true},"type":"text","text":"réformer les institutions"},{"type":"text","text":" économiques et financières internationales pour qu’elles promeuvent mieux des rapports équitables avec les pays moins avancés (cf. SRS 16). Il faut soutenir l’effort des pays pauvres travaillant à leur croissance et à leur libération (cf. CA 26). Cette doctrine demande à être appliquée d’une manière très particulière dans le domaine du travail agricole. Les paysans, surtout dans le Tiers Monde, forment la masse prépondérante des pauvres."}]},{"elements":[{"type":"text","text":"2441"},{"type":"text","text":"Accroître le sens de Dieu et la connaissance de soi-même est à la base de tout "},{"attrs":{"i":true},"type":"text","text":"développement complet de la société humaine"},{"type":"text","text":". Celui-ci multiplie les biens matériels et les met au service de la personne et de sa liberté. Il diminue la misère et l’exploitation économiques. Il fait croître le respect des identités culturelles et l’ouverture à la transcendance (cf. SRS 32 ; CA 51)."}]},{"elements":[{"type":"text","text":"2442"},{"type":"text","text":"Il n’appartient pas aux pasteurs de l’Église d’intervenir directement dans la construction politique et dans l’organisation de la vie sociale. Cette tâche fait partie de la vocation des "},{"attrs":{"i":true},"type":"text","text":"fidèles laïcs"},{"type":"text","text":", agissant de leur propre initiative avec leurs concitoyens. L’action sociale peut impliquer une pluralité de voies concrètes. Elle sera toujours en vue du bien commun et conforme au message évangélique et à l’enseignement de l’Église. Il revient aux fidèles laïcs \" d’animer les réalités temporelles avec un zèle chrétien et de s’y conduire en artisans de paix et de justice \" (SRS 47 ; cf. 42)."}]}],"footnotes":{}}