{"id":"toc-325","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"Article 9"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"LE NEUVIEME COMMANDEMENT"}]},{"elements":[{"type":"text","text":"Tu ne convoiteras pas la maison de ton prochain. Tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, rien de ce qui est à ton prochain (Ex 20, 17)."}]},{"elements":[{"type":"text","text":"Quiconque regarde une femme avec convoitise a déjà commis dans son cœur l’adultère avec elle (Mt 5, 28)."}]},{"elements":[{"type":"text","text":"2514"},{"type":"text","text":"S. Jean distingue trois espèces de convoitise ou de concupiscence : la convoitise de la chair, la convoitise des yeux et l’orgueil de la vie (cf. 1 Jn 2, 16 [Vulg.]). Suivant la tradition catéchétique catholique, le neuvième commandement proscrit la concupiscence charnelle ; le dixième interdit la convoitise du bien d’autrui."}]},{"elements":[{"type":"text","text":"2515"},{"type":"text","text":"Au sens étymologique, la \" concupiscence \" peut désigner toute forme véhémente de désir humain. La théologie chrétienne lui a donné le sens particulier du mouvement de l’appétit sensible qui contrarie l’œuvre de la raison humaine. L’Apôtre S. Paul l’identifie à la révolte que la \" chair \" mène contre l’ \"esprit \" (cf. Ga 5, 16. 17. 24 ; Ep 2, 3). Elle vient de la désobéissance du premier péché (Gn 3, 11). Elle dérègle les facultés morales de l’homme et, sans être une faute en elle-même, incline ce dernier à commettre des péchés (cf. Cc. Trente : DS 1515)."}]},{"elements":[{"type":"text","text":"2516"},{"type":"text","text":"Déjà dans l’homme, parce qu’il est un être "},{"attrs":{"i":true},"type":"text","text":"composé"},{"type":"text","text":", "},{"attrs":{"i":true},"type":"text","text":"esprit et corps"},{"type":"text","text":", il existe une certaine tension, il se déroule une certaine lutte de tendances entre l’ \"esprit \" et la \" chair \". Mais cette lutte, en fait, appartient à l’héritage du péché, elle en est une conséquence et, en même temps, une confirmation. Elle fait partie de l’expérience quotidienne du combat spirituel :"}]},{"elements":[{"type":"text","text":"Pour l’Apôtre, il ne s’agit pas de mépriser et de condamner le corps qui, avec l’âme spirituelle, constitue la nature de l’homme et sa personnalité de sujet ; il traite, par contre, des œuvres ou plutôt des dispositions stables – vertus et vices – moralement "},{"attrs":{"i":true},"type":"text","text":"bonnes ou mauvaises"},{"type":"text","text":", qui sont le fruit de la "},{"attrs":{"i":true},"type":"text","text":"soumission"},{"type":"text","text":" (dans le premier cas) ou au contraire de la "},{"attrs":{"i":true},"type":"text","text":"résistance"},{"type":"text","text":" (dans le second cas) "},{"attrs":{"i":true},"type":"text","text":"à l’action salvatrice de l’Esprit Saint"},{"type":"text","text":". C’est pourquoi l’Apôtre écrit : \" Puisque l’Esprit est notre vie, que l’Esprit nous fasse aussi agir \" (Ga 5, 25) (Jean-Paul II, DeV 55)."}]}],"footnotes":{}}