{"id":"toc-363","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"I. Les objections à la prière"}]},{"elements":[{"type":"text","text":"2726"},{"type":"text","text":"Dans le combat de la prière, nous avons à faire face, en nous-mêmes et autour de nous, à des "},{"attrs":{"i":true},"type":"text","text":"conceptions erronées de la prière"},{"type":"text","text":". Certaines y voient une simple opération psychologique, d’autres un effort de concentration pour arriver au vide mental. Telles la codifient dans des attitudes et des paroles rituelles. Dans l’inconscient de beaucoup de chrétiens, prier est une occupation incompatible avec tout ce qu’ils ont à faire : ils n’ont pas le temps. Ceux qui cherchent Dieu par la prière se découragent vite parce qu’ils ignorent que la prière vient aussi de l’Esprit Saint et non pas d’eux seuls."}]},{"elements":[{"type":"text","text":"2727"},{"type":"text","text":"Nous avons aussi à faire face à des "},{"attrs":{"i":true},"type":"text","text":"mentalités"},{"type":"text","text":" de \" ce monde-ci \" ; elles nous pénètrent si nous ne sommes pas vigilants, par exemple : le vrai serait seulement ce qui est vérifié par la raison et la science (or prier est un mystère qui déborde notre conscience et notre inconscient) ; les valeurs de production et de rendement (la prière, improductive, est donc inutile) ; le sensualisme et le confort, critères du vrai, du bien et du beau (or la prière, \" amour de la Beauté \" [philocalie], est éprise de la Gloire du Dieu vivant et vrai) ; en réaction contre l’activisme, voici la prière présentée comme fuite du monde (or la prière chrétienne n’est pas une sortie de l’histoire ni un divorce avec la vie)."}]},{"elements":[{"type":"text","text":"2728"},{"type":"text","text":"Enfin, notre combat doit faire face à ce que nous ressentons comme "},{"attrs":{"i":true},"type":"text","text":"nos échecs dans la prière"},{"type":"text","text":" : découragement devant nos sécheresses, tristesse de ne pas tout donner au Seigneur, car nous avons \" de grands biens \" (cf. Mc 10, 22), déception de ne pas être exaucés selon notre volonté propre, blessure de notre orgueil qui se durcit sur notre indignité de pécheur, allergie à la gratuité de la prière, etc. La conclusion est toujours la même : à quoi bon prier ? Pour vaincre ces obstacles, il faut combattre pour l’humilié, la confiance et la persévérance."}]}],"footnotes":{}}