{"id":"toc-339","paragraphs":[{"elements":[{"attrs":{"b":true},"type":"text","text":"EN BREF"}]},{"elements":[{"type":"text","text":"2590"},{"attrs":{"i":true},"type":"text","text":" \" La prière est l’élévation de l’âme vers Dieu ou la demande à Dieu des biens convenables \" (S. Jean Damascène, f. o. 3, 24 "},{"attrs":{"i":true},"type":"text","text":": PG 94, 1089D"},{"attrs":{"i":true},"type":"text","text":")."}]},{"elements":[{"type":"text","text":"2591"},{"attrs":{"i":true},"type":"text","text":" Dieu appelle inlassablement chaque personne à la rencontre mystérieuse avec Lui. La prière accompagne toute l’histoire du salut comme un appel réciproque entre Dieu et l’homme."}]},{"elements":[{"type":"text","text":"2592"},{"attrs":{"i":true},"type":"text","text":" La prière d’Abraham et de Jacob se présente comme un combat de la foi dans la confiance en la fidélité de Dieu et dans la certitude de la victoire promise à la persévérance."}]},{"elements":[{"type":"text","text":"2593"},{"attrs":{"i":true},"type":"text","text":" La prière de Moïse répond à l’initiative du Dieu vivant pour le salut de son peuple. Elle préfigure la prière d’intercession de l’unique médiateur, le Christ Jésus."}]},{"elements":[{"type":"text","text":"2594"},{"attrs":{"i":true},"type":"text","text":" La prière du peuple de Dieu s’épanouit à l’ombre de la Demeure de Dieu, l’arche d’alliance et le Temple, sous la conduite des pasteurs, le roi David notamment, et des prophètes."}]},{"elements":[{"type":"text","text":"2595"},{"attrs":{"i":true},"type":"text","text":" Les prophètes appellent à la conversion du cœur et, tout en recherchant ardemment la face de Dieu, tel Elie, ils intercèdent pour le peuple."}]},{"elements":[{"type":"text","text":"2596"},{"attrs":{"i":true},"type":"text","text":" Les psaumes constituent le chef d’œuvre de la prière dans l’Ancien Testament. Ils présentent deux composantes inséparables : personnelle et communautaire. Ils s’étendent à toutes les dimensions de l’histoire, commémorant les promesses de Dieu déjà accomplies et espérant la venue du Messie."}]},{"elements":[{"type":"text","text":"2597"},{"attrs":{"i":true},"type":"text","text":" Priés et accomplis dans le Christ, les Psaumes sont un élément essentiel et permanent de la prière de son Église. Ils sont adaptés aux hommes de toute condition et de tout temps."}]}],"footnotes":{}}