{"id":"toc-372","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"III. La prière de l’Église"}]},{"elements":[{"type":"text","text":"2767"},{"type":"text","text":"Ce don indissociable des paroles du Seigneur et de l’Esprit Saint qui leur donne vie dans le cœur des croyants a été reçu et vécu par l’Église dès les origines. Les premières communautés prient la Prière du Seigneur \" trois fois par jour \" (Didaché 8, 3), à la place des \" Dix-huit bénédictions \" en usage dans la piété juive."}]},{"elements":[{"type":"text","text":"2768"},{"type":"text","text":"Selon la Tradition apostolique, la Prière du Seigneur est essentiellement enracinée dans la prière liturgique."}]},{"elements":[{"type":"text","text":"Le Seigneur nous apprend à faire nos prières en commun pour tous nos frères. Car il ne dit pas \" mon Père \" qui es dans les cieux, mais \" notre \" Père, afin que notre prière soit, d’une seule âme, pour tout le Corps de l’Église (S. Jean Chrysostome, hom. in Mt. 19, 4 : PG 57, 278D)."}]},{"elements":[{"type":"text","text":"Dans toutes les traditions liturgiques, la Prière du Seigneur est une partie intégrante des grandes Heures de l’Office divin. Mais c’est surtout dans les trois sacrements de l’initiation chrétienne que son caractère ecclésial apparaît à l’évidence :"}]},{"elements":[{"type":"text","text":"2769"},{"type":"text","text":"Dans le "},{"attrs":{"i":true},"type":"text","text":"Baptême"},{"type":"text","text":" et la "},{"attrs":{"i":true},"type":"text","text":"Confirmation"},{"type":"text","text":", la remise ("},{"attrs":{"i":true},"type":"text","text":"traditio"},{"type":"text","text":") de la Prière du Seigneur signifie la nouvelle naissance à la vie divine. Puisque la prière chrétienne est de parler à Dieu avec la Parole même de Dieu, ceux qui sont \" engendrés de nouveau par la Parole du Dieu vivant \" (1 P 1, 23) apprennent à invoquer leur Père par la seule Parole qu’il exauce toujours. Et ils le peuvent désormais, car le Sceau de l’Onction de l’Esprit Saint est posé, indélébile, sur leur cœur, leurs oreilles, leurs lèvres, sur tout leur être filial. C’est pourquoi la plupart des commentaires patristiques du Notre Père sont adressés aux catéchumènes et aux néophytes. Quand l’Église prie la Prière du Seigneur, c’est toujours le Peuple des \" nouveaux-nés \" qui prie et obtient miséricorde (cf. 1 P 2, 1-10)."}]},{"elements":[{"type":"text","text":"2770"},{"type":"text","text":"Dans la "},{"attrs":{"i":true},"type":"text","text":"Liturgie eucharistique"},{"type":"text","text":" la Prière du Seigneur apparaît comme la prière de toute l’Église. Là se révèle son sens plénier et son efficacité. Située entre l’Anaphore (Prière eucharistique) et la liturgie de la Communion, elle récapitule d’une part toutes les demandes et intercessions exprimées dans le mouvement de l’épiclèse, et, d’autre part, elle frappe à la porte du Festin du Royaume que la Communion sacramentelle va anticiper."}]},{"elements":[{"type":"text","text":"2771"},{"type":"text","text":"Dans l’Eucharistie, la Prière du Seigneur manifeste aussi le caractère "},{"attrs":{"i":true},"type":"text","text":"eschatologique"},{"type":"text","text":" de ses demandes. Elle est la prière propre aux \" derniers temps \", des temps du salut qui ont commencé avec l’effusion de l’Esprit Saint et qui s’achèveront avec le Retour du Seigneur. Les demandes à Notre Père, à la différence des prières de l’Ancienne Alliance, s’appuient sur le mystère du salut déjà réalisé, une fois pour toutes, dans le Christ crucifié et ressuscité."}]},{"elements":[{"type":"text","text":"2772"},{"type":"text","text":"De cette foi inébranlable jaillit l’espérance qui soulève chacune des sept demandes. Celles-ci expriment les gémissements du temps présent, ce temps de la patience et de l’attente durant lequel \" ce que nous serons n’est pas encore manifesté \" (1 Jn 3, 2 ; cf. Col 3, 4). L’Eucharistie et le Pater sont tendus vers la venue du Seigneur, \" jusqu’à ce qu’il vienne ! \" (1 Co 11, 26)."}]}],"footnotes":{}}