{"id":"toc-368","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"DEUXIEME SECTION"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"LA PRIERE DU SEIGNEUR : \" NOTRE PERE ! \""}]},{"elements":[{"type":"text","text":"2759"},{"type":"text","text":"\" Un jour, quelque part, Jésus priait. Quand il eut fini, l’un de ses disciples lui demanda : ‘Seigneur, apprends-nous à prier, comme Jean l’a appris à ses disciples’ \" (Lc 11, 1). C’est en réponse à cette demande que le Seigneur confie à ses disciples et à son Église la prière chrétienne fondamentale. S. Luc en donne un texte bref (de cinq demandes : cf. Lc 11, 2-4), S. Matthieu une version plus développée (de sept demandes : cf. Mt 6, 9-13). C’est le texte de S. Matthieu que la tradition liturgique de l’Église a retenu (Mt 6, 9-13)."}]},{"elements":[{"type":"text","text":"Notre Père qui es aux cieux,"}]},{"elements":[{"type":"text","text":"que ton Nom soit sanctifié,"}]},{"elements":[{"type":"text","text":"que ton Règne vienne,"}]},{"elements":[{"type":"text","text":"que ta Volonté soit faite sur la terre comme au ciel."}]},{"elements":[{"type":"text","text":"Donne-nous aujourd’hui notre pain de ce jour,"}]},{"elements":[{"type":"text","text":"pardonne-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensés,"}]},{"elements":[{"type":"text","text":"et ne nous soumets pas à la tentation,"}]},{"elements":[{"type":"text","text":"mais délivre-nous du Mal."}]},{"elements":[{"type":"text","text":"2760"},{"type":"text","text":"Très tôt, l’usage liturgique a conclu la Prière du Seigneur par une doxologie. Dans la Didaché (8, 2) : \" Car c’est à toi qu’appartiennent la puissance et la gloire dans les siècles \". Les Constitutions apostoliques (7, 24, 1) ajoutent en commençant : \" le règne \", et c’est la formule retenue de nos jours dans la prière œcuménique. La tradition byzantine ajoute après la gloire \" Père, Fils et Saint Esprit \". Le missel romain développe la dernière demande (cf. Embolisme) dans la perspective explicite de \" l’attente de la bienheureuse espérance \" (Tt 2, 13) et de l’Avènement de Jésus-Christ notre Seigneur, puis vient l’acclamation de l’assemblée ou la reprise de la doxologie des Constitutions apostoliques."}]}],"footnotes":{}}