{"id":"toc-376","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"II. \" Père ! \""}]},{"elements":[{"type":"text","text":"2779"},{"type":"text","text":"Avant de faire nôtre ce premier élan de la Prière du Seigneur, il n’est pas inutile de purifier humblement notre cœur de certaines fausses images de \" ce monde-ci \". L’"},{"attrs":{"i":true},"type":"text","text":"humilité"},{"type":"text","text":" nous fait reconnaître que \" nul ne connaît le Père, si ce n’est le Fils, et celui à qui le Fils veut bien le révéler \", c’est-à-dire \" aux tout petits \" (Mt 11, 25-27). La "},{"attrs":{"i":true},"type":"text","text":"purification"},{"type":"text","text":" du cœur concerne les images paternelles ou maternelles, issues de notre histoire personnelle et culturelle, et qui influencent notre relation à Dieu. Dieu notre Père transcende les catégories du monde créé. Transposer sur lui, ou contre lui, nos idées en ce domaine serait fabriquer des idoles, à adorer ou à abattre. Prier le Père c’est entrer dans son mystère, tel qu’Il est, et tel que le Fils nous l’a révélé :"}]},{"elements":[{"type":"text","text":"L’expression Dieu le Père n’avait jamais été révélée à personne. Lorsque Moïse lui-même demanda à Dieu qui il était, il entendit un autre nom. A nous ce nom a été révélé dans le Fils, car ce nom implique le nom nouveau de Père (Tertullien, or. 3)."}]},{"elements":[{"type":"text","text":"2780"},{"type":"text","text":"Nous pouvons invoquer Dieu comme \" Père \" parce qu’"},{"attrs":{"i":true},"type":"text","text":"il nous est révélé"},{"type":"text","text":" par son Fils devenu homme et que son Esprit nous le fait connaître. Ce que l’homme ne peut concevoir ni les puissances angéliques entrevoir, la relation personnelle du Fils vers le Père (cf. Jn 1, 1), voici que l’Esprit du Fils nous y fait participer, nous qui croyons que Jésus est le Christ et sommes nés de Dieu (cf. 1 Jn 5, 1)."}]},{"elements":[{"type":"text","text":"2781"},{"type":"text","text":"Quand nous prions le Père, nous sommes "},{"attrs":{"i":true},"type":"text","text":"en communion avec lui "},{"type":"text","text":"et avec son Fils, Jésus-Christ (cf. 1 Jn 1, 3). C’est alors que nous le connaissons et le reconnaissons dans un émerveillement toujours nouveau. La première parole de la Prière du Seigneur est une bénédiction d’adoration, avant d’être une imploration. Car c’est la Gloire de Dieu que nous le reconnaissions comme \" Père \", Dieu véritable. Nous lui rendons grâce de nous avoir révélé son Nom, de nous avoir donné d’y croire et d’être habités par sa Présence."}]},{"elements":[{"type":"text","text":"2782"},{"type":"text","text":"Nous pouvons adorer le Père parce qu’il nous a fait renaître à sa Vie en nous "},{"attrs":{"i":true},"type":"text","text":"adoptant"},{"type":"text","text":" comme ses enfants dans son Fils unique : par le Baptême, il nous incorpore au Corps de son Christ, et, par l’Onction de son Esprit qui s’épanche de la Tête dans les membres, il fait de nous des \" christs \" :"}]},{"elements":[{"type":"text","text":"Dieu, en effet, qui nous a prédestinés à l’adoption de fils, nous a rendus conformes au Corps glorieux du Christ. Désormais donc, participants du Christ, vous êtes à juste titre appelés \" christs \" (S. Cyrille de Jérusalem, catech. myst. 3, 1 : PG 33, 1088A)."}]},{"elements":[{"type":"text","text":"L’homme nouveau, qui est rené et rendu à son Dieu par la grâce, dit d’abord \" Père ! \", parce qu’il est devenu fils (S. Cyprien, Dom. orat. 9 : PL 4, 525A)."}]},{"elements":[{"type":"text","text":"2783"},{"type":"text","text":"C’est ainsi que, par la Prière du Seigneur, nous sommes "},{"attrs":{"i":true},"type":"text","text":"révélés à nous-mêmes"},{"type":"text","text":" en même temps que le Père nous est révélé (cf. GS 22, § 1) :"}]},{"elements":[{"type":"text","text":"O homme, tu n’osais pas lever ton visage vers le ciel, tu baissais les yeux vers la terre, et soudain tu as reçu la grâce du Christ : tous tes péchés t’ont été remis. De méchant serviteur tu es devenu un bon fils.... Lève donc les yeux vers le Père qui t’a racheté par son Fils et dis : notre Père... Mais ne te réclame d’aucun privilège. Il n’est le Père, d’une manière spéciale, que du Christ seul, tandis que nous, il nous a créés. Dis donc toi aussi par grâce : notre Père, pour mériter d’être son fils (S. Ambroise, sacr. 5, 19 : PL 16, 450C)."}]},{"elements":[{"type":"text","text":"2784"},{"type":"text","text":"Ce don gratuit de l’adoption exige de notre part une conversion continuelle et une "},{"attrs":{"i":true},"type":"text","text":"vie nouvelle"},{"type":"text","text":". Prier notre Père doit développer en nous deux dispositions fondamentales :"}]},{"elements":[{"type":"text","text":"Le "},{"attrs":{"i":true},"type":"text","text":"désir et la volonté de lui ressembler"},{"type":"text","text":". Créés à son image, c’est par grâce que la ressemblance nous est rendue et nous avons à y répondre."}]},{"elements":[{"type":"text","text":"Il faut nous souvenir, quand nous nommons Dieu ‘notre Père’ que nous devons nous comporter en fils de Dieu (S. Cyprien, Dom. orat. 11 : PL 4, 526B)."}]},{"elements":[{"type":"text","text":"Vous ne pouvez appeler votre Père le Dieu de toute bonté si vous gardez un cœur cruel et inhumain ; car dans ce cas vous n’avez plus en vous la marque de la bonté du Père céleste (S. Jean Chrysostome, hom. in Mt. 7, 14 : PG 51, 44B)."}]},{"elements":[{"type":"text","text":"Il faut contempler sans cesse la beauté du Père et en imprégner notre âme (S. Grégoire de Nysse, or. dom. 2 : PG 44, 1148B)."}]},{"elements":[{"type":"text","text":"2785"},{"type":"text","text":"Un "},{"attrs":{"i":true},"type":"text","text":"cœur humble et confiant"},{"type":"text","text":" qui nous fait \" retourner à l’état des enfants \" (Mt 18, 3) : car c’est aux \" tout petits \" que le Père se révèle (Mt 11, 25) :"}]},{"elements":[{"type":"text","text":"C’est un regard sur Dieu seul, un grand feu d’amour. L’âme s’y fond et s’abîme en la sainte dilection, et s’entretient avec Dieu comme avec son propre Père, très familièrement, dans une tendresse de piété toute particulière (S. Jean Cassien, coll. 9, 18 : PL 49, 788C)."}]},{"elements":[{"type":"text","text":"Notre Père : ce nom suscite en nous, tout à la fois, l’amour, l’affection dans la prière, ... et aussi l’espérance d’obtenir ce que nous allons demander ... Que peut-il en effet refuser à la prière de ses enfants, quand il leur a déjà préalablement permis d’être ses enfants ? (S. Augustin, serm. Dom. 2, 4, 16 : PL 34, 1276)."}]}],"footnotes":{}}