{"id":"toc-380","paragraphs":[{"elements":[{"attrs":{"b":true,"heavy_header":true},"type":"text","text":"Article 3"}]},{"elements":[{"attrs":{"b":true},"type":"text","text":"LES SEPT DEMANDES"}]},{"elements":[{"type":"text","text":"2803"},{"type":"text","text":"Après nous avoir mis en présence de Dieu notre Père pour l’adorer, l’aimer et le bénir, l’Esprit filial fait monter de nos cœurs sept demandes, sept bénédictions. Les trois premières, plus théologales, nous attirent vers la Gloire du Père, les quatre dernières, comme des chemins vers Lui, offrent notre misère à sa Grâce. \" L’abîme appelle l’abîme \" (Ps 42, 8)."}]},{"elements":[{"type":"text","text":"2804"},{"type":"text","text":"La première vague nous porte vers Lui, pour Lui : "},{"attrs":{"i":true},"type":"text","text":"ton"},{"type":"text","text":" Nom, "},{"attrs":{"i":true},"type":"text","text":"ton"},{"type":"text","text":" Règne, "},{"attrs":{"i":true},"type":"text","text":"ta"},{"type":"text","text":"Volonté ! C’est le propre de l’amour que de penser d’abord à Celui que nous aimons. En chacune de ces trois demandes, nous ne \" nous \" nommons pas, mais c’est \" le désir ardent \", \" l’angoisse \" même, du Fils bien-aimé pour la Gloire de son Père, qui nous saisit (cf. Lc 22, 14 ; 12, 50) : \" Que soit sanctifié ... Que vienne ... Que soit faite ... \" : ces trois supplications sont déjà exaucées dans le Sacrifice du Christ Sauveur, mais elles sont tournées désormais, dans l’espérance, vers leur accomplissement final, tant que Dieu n’est pas encore tout en tous (cf. 1 Co 15, 28)."}]},{"elements":[{"type":"text","text":"2805"},{"type":"text","text":"La seconde vague de demandes se déroule dans le mouvement de certaines épiclèses eucharistiques : elle est offrande de nos attentes et attire le regard du Père des miséricordes. Elle monte de nous et nous concerne dès maintenant, en ce monde-ci : \" donne-"},{"attrs":{"i":true},"type":"text","text":"nous"},{"type":"text","text":"... pardonne-"},{"attrs":{"i":true},"type":"text","text":"nous"},{"type":"text","text":" ... ne "},{"attrs":{"i":true},"type":"text","text":"nous"},{"type":"text","text":" laisse pas ... délivre-"},{"attrs":{"i":true},"type":"text","text":"nous"},{"type":"text","text":" \". La quatrième et la cinquième demandes concernent notre vie, comme telle, soit pour la nourrir, soit pour la guérir du péché ; les deux dernières concernent notre combat pour la victoire de la Vie, le combat même de la prière."}]},{"elements":[{"type":"text","text":"2806"},{"type":"text","text":"Par les trois premières demandes, nous sommes affermis dans la foi, emplis d’espérance et embrasés par la charité. Créatures et encore pécheurs, nous devons demander pour nous, ce \" nous \" aux mesures du monde et de l’histoire, que nous offrons à l’amour sans mesure de notre Dieu. Car c’est par le Nom de son Christ et le Règne de son Esprit Saint que notre Père accomplit son Dessein de salut, pour nous et pour le monde entier."}]}],"footnotes":{}}